{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "ï": 166,
      "ð": 167,
      "ĉ": 168,
      "Ċ": 169,
      "Ġ": 170,
      "ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "he": 207,
      "Ġa": 208,
      "in": 209,
      "Ġthe": 210,
      "Ġw": 211,
      "re": 212,
      "ou": 213,
      "Ġs": 214,
      "on": 215,
      "er": 216,
      "ha": 217,
      "nd": 218,
      "is": 219,
      "Ġo": 220,
      "Ġb": 221,
      "it": 222,
      "Ġc": 223,
      "Ġm": 224,
      "Ġf": 225,
      "ĠI": 226,
      "ing": 227,
      "or": 228,
      "Ġd": 229,
      "ed": 230,
      "an": 231,
      "ll": 232,
      "en": 233,
      "Ġto": 234,
      "es": 235,
      "Ġp": 236,
      "Ġy": 237,
      "Ġof": 238,
      "Ġin": 239,
      "ar": 240,
      "Ġand": 241,
      "at": 242,
      "Ġl": 243,
      "Ġyou": 244,
      "hat": 245,
      "as": 246,
      "Ġg": 247,
      "om": 248,
      "Ġn": 249,
      "ĠT": 250,
      "ic": 251,
      "ow": 252,
      "ve": 253,
      "le": 254,
      "Ġh": 255,
      "ot": 256,
      "Ġhe": 257,
      "et": 258,
      "al": 259,
      "Ġha": 260,
      "'s": 261,
      "us": 262,
      "ĠA": 263,
      "ĠS": 264,
      "Ġth": 265,
      "Ġit": 266,
      "ay": 267,
      "Ġthat": 268,
      "Ġis": 269,
      "Ġbe": 270,
      "Ġon": 271,
      "ion": 272,
      "id": 273,
      "Ġe": 274,
      "ĠW": 275,
      "gh": 276,
      "Ġre": 277,
      "ut": 278,
      "ld": 279,
      "ent": 280,
      "im": 281,
      "Ġwas": 282,
      "Ġwe": 283,
      "ac": 284,
      "ĠH": 285,
      "ĠĊ": 286,
      "ver": 287,
      "am": 288,
      "ĠM": 289,
      "ĠC": 290,
      "Ġfor": 291,
      "..": 292,
      "ly": 293,
      "ri": 294,
      "ĠThe": 295,
      "st": 296,
      "ro": 297,
      "ir": 298,
      "ad": 299,
      "ĠB": 300,
      "Ġ-": 301,
      "ke": 302,
      "se": 303,
      "Ġst": 304,
      "ght": 305,
      "ĠY": 306,
      "oo": 307,
      "'t": 308,
      "out": 309,
      "ith": 310,
      "Ġme": 311,
      "Ġk": 312,
      "Ġu": 313,
      "all": 314,
      "Ġan": 315,
      "Ġwith": 316,
      "Ġdo": 317,
      "Ġas": 318,
      "ur": 319,
      "ĠN": 320,
      "ct": 321,
      "ĠD": 322,
      "ce": 323,
      "Ġwh": 324,
      "her": 325,
      "ill": 326,
      "ter": 327,
      "if": 328,
      "ch": 329,
      "ĠO": 330,
      "ĠP": 331,
      "Ġse": 332,
      "Ġ\"": 333,
      "ome": 334,
      "Ġare": 335,
      "Ġnot": 336,
      "Ġ1": 337,
      "il": 338,
      "Ġhave": 339,
      "ĠG": 340,
      "Ġthis": 341,
      "Ġat": 342,
      "ould": 343,
      "ĠL": 344,
      "Ġgo": 345,
      "ra": 346,
      "ant": 347,
      "Ġli": 348,
      "ust": 349,
      "ation": 350,
      "op": 351,
      "Ġkn": 352,
      "ĠR": 353,
      "ĠF": 354,
      "ea": 355,
      "ĠHe": 356,
      "ge": 357,
      "ĠYou": 358,
      "un": 359,
      "ol": 360,
      "Ġhis": 361,
      "ĠIt": 362,
      "ul": 363,
      "Ġne": 364,
      "rom": 365,
      "Ġj": 366,
      "...": 367,
      "ore": 368,
      "Ġknow": 369,
      "ain": 370,
      "and": 371,
      "Ġwhat": 372,
      "ĠE": 373,
      "Ġde": 374,
      "th": 375,
      "ĠJ": 376,
      "Ġcan": 377,
      "Ġthey": 378,
      "pp": 379,
      "our": 380,
      "Ġso": 381,
      "Ġal": 382,
      "ell": 383,
      "um": 384,
      "Ġall": 385,
      "est": 386,
      "Ġab": 387,
      "Ġmy": 388,
      "ist": 389,
      "ers": 390,
      "Ġyour": 391,
      "ie": 392,
      "Ġby": 393,
      "Ġsh": 394,
      "art": 395,
      "Ġfrom": 396,
      "Ġor": 397,
      "Ġ2": 398,
      "Ġwhe": 399,
      "Ġ(": 400,
      "ess": 401,
      "Ġthere": 402,
      "ĠĠ": 403,
      "Ġr": 404,
      "Ġcon": 405,
      "nt": 406,
      "Ġone": 407,
      "Ġbut": 408,
      "os": 409,
      "ig": 410,
      "Ġup": 411,
      "han": 412,
      "ally": 413,
      "ight": 414,
      "Ġcom": 415,
      "Ġsu": 416,
      "qu": 417,
      "Ġher": 418,
      "Ġhad": 419,
      "one": 420,
      "'re": 421,
      "em": 422,
      "Ġhim": 423,
      "ry": 424,
      "red": 425,
      "el": 426,
      "ab": 427,
      "Ġout": 428,
      "Ġlike": 429,
      "ack": 430,
      "ate": 431,
      "ood": 432,
      "Ġwor": 433,
      "Ġsa": 434,
      "very": 435,
      "ook": 436,
      "Ġpl": 437,
      "ĠAnd": 438,
      "res": 439,
      "ame": 440,
      "Ġus": 441,
      "ive": 442,
      "Ġshe": 443,
      "'m": 444,
      "Ġwere": 445,
      "ong": 446,
      "âĢ": 447,
      "ake": 448,
      "ink": 449,
      "Ġpro": 450,
      "Ġex": 451,
      "ck": 452,
      "od": 453,
      "Ġabout": 454,
      "Ġget": 455,
      "Ġv": 456,
      "ast": 457,
      "pe": 458,
      "ort": 459,
      "Ġdon": 460,
      "ound": 461,
      "ard": 462,
      "ind": 463,
      "ity": 464,
      "ĠK": 465,
      "Ġno": 466,
      "ich": 467,
      "Ġjust": 468,
      "right": 469,
      "Ġwho": 470,
      "Ġ19": 471,
      "Ġhere": 472,
      "Ġdid": 473,
      "ies": 474,
      "ĠWhat": 475,
      "ĠU": 476,
      "ear": 477,
      "eah": 478,
      "ak": 479,
      "Ġthem": 480,
      "ber": 481,
      "ime": 482,
      "Ġwould": 483,
      "Ġman": 484,
      "ine": 485,
      "Ġwant": 486,
      "'ll": 487,
      "Ġif": 488,
      "Ġ20": 489,
      "Ġwill": 490,
      "Ġsome": 491,
      "Ġthink": 492,
      "ud": 493,
      "ous": 494,
      "ĠIn": 495,
      "ven": 496,
      "ost": 497,
      "Ġint": 498,
      "ap": 499,
      "ep": 500,
      "Ġany": 501,
      "hing": 502,
      "Ġright": 503,
      "own": 504,
      "Ġwhich": 505,
      "ice": 506,
      "ĠNo": 507,
      "Ġgot": 508,
      "ment": 509,
      "ide": 510,
      "ther": 511,
      "Ġhas": 512,
      "itt": 513,
      "use": 514,
      "Ġsee": 515,
      "ĠSt": 516,
      "ough": 517,
      "ĠWe": 518,
      "ag": 519,
      "Ġwhen": 520,
      "ĠTh": 521,
      "ĠSo": 522,
      "Ġsaid": 523,
      "fe": 524,
      "ca": 525,
      "hi": 526,
      "Ġag": 527,
      "Ġpe": 528,
      "Ġar": 529,
      "Ġsay": 530,
      "ure": 531,
      "Ġtw": 532,
      "Ġtime": 533,
      "way": 534,
      "ia": 535,
      "Ġ'": 536,
      "ĠBut": 537,
      "Ġnow": 538,
      "iv": 539,
      "Ġbeen": 540,
      "Ġsp": 541,
      "Ġlook": 542,
      "ian": 543,
      "Ġtr": 544,
      "ace": 545,
      "ick": 546,
      "ople": 547,
      "'ve": 548,
      "ci": 549,
      "Ġlo": 550,
      "Ġtheir": 551,
      "Ġle": 552,
      "so": 553,
      "Ġcl": 554,
      "Ġthen": 555,
      "Ġmore": 556,
      "ĠOh": 557,
      "ish": 558,
      "reat": 559,
      "Ġgoing": 560,
      "lf": 561,
      "are": 562,
      "ĠYeah": 563,
      "na": 564,
      "Ġother": 565,
      "ite": 566,
      "Ġpeople": 567,
      "Ġcould": 568,
      "ree": 569,
      "ĠThat": 570,
      "ose": 571,
      "ary": 572,
      "Ġoff": 573,
      "Ġover": 574,
      "Ġback": 575,
      "ue": 576,
      "other": 577,
      "irst": 578,
      "age": 579,
      "act": 580,
      "Ġqu": 581,
      "ne": 582,
      "Ġvery": 583,
      "Ġro": 584,
      "ass": 585,
      "ount": 586,
      "Ġthing": 587,
      "ble": 588,
      "Ġgood": 589,
      "ond": 590,
      "cause": 591,
      "Ġaf": 592,
      "Ġfe": 593,
      "pt": 594,
      "Ġtwo": 595,
      "per": 596,
      "Ġwork": 597,
      "Ġtoo": 598,
      "Ġhow": 599,
      "ĠV": 600,
      "ans": 601,
      "Ġen": 602,
      "ĠThey": 603,
      "erm": 604,
      "omet": 605,
      "Ġco": 606,
      "Ġwhere": 607,
      "Ġcomp": 608,
      "Ġfirst": 609,
      "ĠThis": 610,
      "Ġinto": 611,
      "ated": 612,
      "end": 613,
      "Ġthan": 614,
      "Ġpart": 615,
      "ĠWh": 616,
      "ions": 617,
      "hed": 618,
      "Ġun": 619,
      "ase": 620,
      "ĠShe": 621,
      "Ġdown": 622,
      "kay": 623,
      "ord": 624,
      "00": 625,
      "orn": 626,
      "alk": 627,
      "Ġway": 628,
      "Ġcome": 629,
      "ub": 630,
      "ran": 631,
      "ade": 632,
      "ire": 633,
      "Ġalso": 634,
      "Ġam": 635,
      "ĠWell": 636,
      "Ġcall": 637,
      "og": 638,
      "ittle": 639,
      "iz": 640,
      "Ġyear": 641,
      "mer": 642,
      "ought": 643,
      "oy": 644,
      "Ġwell": 645,
      "ĠĠĠĠ": 646,
      "ff": 647,
      "Ġpr": 648,
      "Ġbl": 649,
      "Ġgr": 650,
      "ater": 651,
      "Ġim": 652,
      "Ġour": 653,
      "Ġbr": 654,
      "ved": 655,
      "Ġagain": 656,
      "pl": 657,
      "--": 658,
      "nder": 659,
      "Ġonly": 660,
      "ach": 661,
      "Ġad": 662,
      "Ġevery": 663,
      "ife": 664,
      "Ġlittle": 665,
      "ng": 666,
      "Ġlet": 667,
      "cc": 668,
      "ĠâĢ": 669,
      "Ġsomet": 670,
      "urn": 671,
      "Ġday": 672,
      "Ġmo": 673,
      "ru": 674,
      "Ġbet": 675,
      "har": 676,
      "wn": 677,
      "Ġplay": 678,
      "Ġbecause": 679,
      "we": 680,
      "ving": 681,
      "Ġdis": 682,
      "Ġact": 683,
      "amp": 684,
      "Ġte": 685,
      "Ġcont": 686,
      "ĠWhe": 687,
      "Ġneed": 688,
      "ence": 689,
      "ress": 690,
      "Ġgu": 691,
      "orm": 692,
      "uch": 693,
      "Ġmake": 694,
      "Ġtake": 695,
      "Ġafter": 696,
      "Ġi": 697,
      ".\"": 698,
      "ty": 699,
      "self": 700,
      "Ġshould": 701,
      "Ġ`": 702,
      "ren": 703,
      "ory": 704,
      "Ġreally": 705,
      "fore": 706,
      "Ġbu": 707,
      "ĠUn": 708,
      "able": 709,
      "ign": 710,
      "cl": 711,
      "ew": 712,
      "ĠThere": 713,
      "Ġpo": 714,
      "ark": 715,
      "Ġwr": 716,
      "int": 717,
      "thing": 718,
      "Ġthese": 719,
      "av": 720,
      "Ġput": 721,
      "ip": 722,
      "iss": 723,
      "ical": 724,
      "Ġ[": 725,
      "Ġpre": 726,
      "Ġtell": 727,
      "Ġhapp": 728,
      "ang": 729,
      "ens": 730,
      "Ġdoes": 731,
      "ict": 732,
      "Ġthr": 733,
      "ather": 734,
      "Ġfl": 735,
      "Ġunder": 736,
      "Ġ201": 737,
      "Ġapp": 738,
      "au": 739,
      "ult": 740,
      "Ġmuch": 741,
      "onna": 742,
      "Ġper": 743,
      "uck": 744,
      "Ġsomething": 745,
      "Ġmean": 746,
      "ft": 747,
      "Ġnew": 748,
      "ates": 749,
      "land": 750,
      "ied": 751,
      "ĠYes": 752,
      "ool": 753,
      "oll": 754,
      "Ġgonna": 755,
      "ance": 756,
      "ĠCh": 757,
      "ĠHow": 758,
      "ile": 759,
      "Ġres": 760,
      "les": 761,
      "ons": 762,
      "ect": 763,
      "Ġmay": 764,
      "Ġmade": 765,
      "ob": 766,
      "'d": 767,
      "Ġser": 768,
      "Ġlong": 769,
      "Ġcomm": 770,
      "Ġsc": 771,
      "Ġer": 772,
      "Ġeven": 773,
      "ations": 774,
      "Ġch": 775,
      "ody": 776,
      "Ġ''": 777,
      "ull": 778,
      "Ġ``": 779,
      "Ġtalk": 780,
      "ĠIf": 781,
      "Ġbefore": 782,
      "ath": 783,
      "Ġnever": 784,
      "Ġits": 785,
      "be": 786,
      "Ġ3": 787,
      "ited": 788,
      "Ġcar": 789,
      "Ġsm": 790,
      "ady": 791,
      "du": 792,
      "Ġdidn": 793,
      "Ġrem": 794,
      "vers": 795,
      "ting": 796,
      "port": 797,
      "ually": 798,
      "ily": 799,
      "vel": 800,
      "ks": 801,
      "te": 802,
      "ouse": 803,
      "ves": 804,
      "Ġke": 805,
      "ors": 806,
      "ĠAn": 807,
      "ps": 808,
      "Ġhand": 809,
      "ious": 810,
      "ition": 811,
      "Ġrec": 812,
      "Ġmany": 813,
      "ried": 814,
      "ĠMr": 815,
      "Ġdif": 816,
      "ĠDo": 817,
      "Ġgreat": 818,
      "old": 819,
      "ail": 820,
      "Ġyears": 821,
      "tain": 822,
      "Ġokay": 823,
      "aw": 824,
      "Ġlife": 825,
      "Ġthrough": 826,
      "Ġmost": 827,
      "ward": 828,
      "Ġsha": 829,
      "âĢĿ": 830,
      "Ġhel": 831,
      "ĠâĢľ": 832,
      "ĠIs": 833,
      "ise": 834,
      "ix": 835,
      "rent": 836,
      "ĠAs": 837,
      "Ġchan": 838,
      "ful": 839,
      "ĠAl": 840,
      "Ġ200": 841,
      "ces": 842,
      "ave": 843,
      "Ġthought": 844,
      "Ġstill": 845,
      "Ġthose": 846,
      "igh": 847,
      "ction": 848,
      "Ġthings": 849,
      "Ġsec": 850,
      "Ġbel": 851,
      "ĠAll": 852,
      "day": 853,
      "gin": 854,
      "Ġold": 855,
      "Ġra": 856,
      "Ġspe": 857,
      "Ġbec": 858,
      "oh": 859,
      "ince": 860,
      "Ġthree": 861,
      "Ġwent": 862,
      "get": 863,
      "ial": 864,
      "Ġaway": 865,
      "Ġstart": 866,
      "Ġask": 867,
      "Ġcame": 868,
      "Ġyeah": 869,
      "hes": 870,
      "ever": 871,
      "Ġcount": 872,
      "Ġfound": 873,
      "Ġused": 874,
      "Ġdes": 875,
      "Ġcalled": 876,
      "oss": 877,
      "oney": 878,
      "Ġlast": 879,
      "Ġlove": 880,
      "ock": 881,
      "Ġmust": 882,
      "oth": 883,
      "Ġshow": 884,
      "ents": 885,
      "ĠBe": 886,
      "ings": 887,
      "Ġfind": 888,
      "Ġdoing": 889,
      "ys": 890,
      "tern": 891,
      "Ġhome": 892,
      "oc": 893,
      "Ġcr": 894,
      "Ġoh": 895,
      "riend": 896,
      "imes": 897,
      "Ġend": 898,
      "ĠNow": 899,
      "\".": 900,
      "Ġhelp": 901,
      "Ġbeing": 902,
      "Ġatt": 903,
      "Ġgive": 904,
      "xt": 905,
      "Ġown": 906,
      "gan": 907,
      "ĠMar": 908,
      "ced": 909,
      "lease": 910,
      "ened": 911,
      "ĠRe": 912,
      "Ġsuch": 913,
      "Ġmin": 914,
      "atch": 915,
      "meric": 916,
      "Ġwhy": 917,
      "ĠWhy": 918,
      "oot": 919,
      "Ġear": 920,
      "Ġlea": 921,
      "Ġname": 922,
      "als": 923,
      "Ġcour": 924,
      "Ġfam": 925,
      "hild": 926,
      "Ġsame": 927,
      "form": 928,
      "irl": 929,
      "ĠWhen": 930,
      "Ġnight": 931,
      "up": 932,
      "Ġkind": 933,
      "ways": 934,
      "Ġdiffe": 935,
      "Ġlot": 936,
      "Ġtry": 937,
      "ph": 938,
      "Ġtra": 939,
      "Ġwon": 940,
      "ĠBr": 941,
      "chool": 942,
      "Ġbig": 943,
      "ait": 944,
      "ĠDon": 945,
      "my": 946,
      "ĠOn": 947,
      "ident": 948,
      "Ġrel": 949,
      "Ġcare": 950,
      "ĠAmeric": 951,
      "ye": 952,
      "Ġop": 953,
      "ning": 954,
      "ont": 955,
      "aking": 956,
      "Ġ18": 957,
      "rest": 958,
      "Ġsl": 959,
      "ham": 960,
      "gg": 961,
      "Ġwom": 962,
      "Ġworld": 963,
      "Ġchild": 964,
      "Ġsupp": 965,
      "outh": 966,
      "body": 967,
      "Ġmight": 968,
      "Ġ4": 969,
      "Ġfeel": 970,
      "Ġplace": 971,
      "ild": 972,
      "ĠDe": 973,
      "Ġpol": 974,
      "Ġhead": 975,
      "erson": 976,
      "Ġnum": 977,
      "ĠAr": 978,
      "man": 979,
      "ased": 980,
      "ĠLet": 981,
      "der": 982,
      "Ġkill": 983,
      "ĠSe": 984,
      "Ġind": 985,
      "Ġmar": 986,
      "Ġturn": 987,
      "ember": 988,
      "ower": 989,
      "Ġcons": 990,
      "ational": 991,
      "Ġuse": 992,
      "Ġfriend": 993,
      "ating": 994,
      "ute": 995,
      "The": 996,
      "lic": 997,
      "Ġaround": 998,
      "any": 999,
      "uring": 1000,
      ").": 1001,
      "ĠCome": 1002,
      "Ġche": 1003,
      "ĠAt": 1004,
      "air": 1005,
      "Ġanother": 1006,
      "Ġreg": 1007,
      "Ġhar": 1008,
      "Ġfin": 1009,
      "\",": 1010,
      "Ġph": 1011,
      "Ġset": 1012,
      "Ġacc": 1013,
      "ĠMy": 1014,
      "Ġalways": 1015,
      "Ġac": 1016,
      "ts": 1017,
      "ĠOkay": 1018,
      "pect": 1019,
      "mb": 1020,
      "),": 1021,
      "Ġsure": 1022,
      "ros": 1023,
      "vent": 1024,
      "ween": 1025,
      "âĻ": 1026,
      "Ġpres": 1027,
      "ah": 1028,
      "Ġhouse": 1029,
      "Ġleft": 1030,
      "li": 1031,
      "Ġ5": 1032,
      "ĠThan": 1033,
      "Ġsy": 1034,
      "Ġmom": 1035,
      "Ġform": 1036,
      "ular": 1037,
      "ĠFor": 1038,
      "Ġmoney": 1039,
      "Ġbetter": 1040,
      "clud": 1041,
      "ics": 1042,
      "Ġanything": 1043,
      "ĠHey": 1044,
      "aught": 1045,
      "ib": 1046,
      "gr": 1047,
      "ĠUnited": 1048,
      "ener": 1049,
      "Ã©": 1050,
      "ĠThen": 1051,
      "Ġkeep": 1052,
      "Ġfour": 1053,
      "Ġsur": 1054,
      "led": 1055,
      "orry": 1056,
      "Ġbelie": 1057,
      "ible": 1058,
      "Ġreal": 1059,
      "ott": 1060,
      "ĠNot": 1061,
      "ollow": 1062,
      "ness": 1063,
      "mber": 1064,
      "az": 1065,
      "Ġel": 1066,
      "Ġdifferent": 1067,
      "Ġele": 1068,
      "Ġbo": 1069,
      "Ġbit": 1070,
      "Ġtold": 1071,
      "Ġboy": 1072,
      "ĠâĻ": 1073,
      "Ġdone": 1074,
      "IN": 1075,
      "ars": 1076,
      "und": 1077,
      "ĠFran": 1078,
      "Ġmon": 1079,
      "ins": 1080,
      "Ġbetween": 1081,
      "ters": 1082,
      "ug": 1083,
      "fect": 1084,
      "Ġword": 1085,
      "ĠNew": 1086,
      "Ġrun": 1087,
      "ĠGod": 1088,
      "Ġ|": 1089,
      "ird": 1090,
      "ple": 1091,
      "ual": 1092,
      "Ġgirl": 1093,
      ",\"": 1094,
      "cial": 1095,
      "Ġent": 1096,
      "ĠAf": 1097,
      "Ġdr": 1098,
      "Ġcity": 1099,
      "Ġsecond": 1100,
      "Ġuh": 1101,
      "io": 1102,
      "Ġerm": 1103,
      "Ġknown": 1104,
      "Ġwhile": 1105,
      "Ġpoint": 1106,
      "Ġgl": 1107,
      "Ġever": 1108,
      "Ġschool": 1109,
      "Ġperson": 1110,
      "ĠCan": 1111,
      "ale": 1112,
      "ĠâĻª": 1113,
      "Ġins": 1114,
      "ished": 1115,
      "ason": 1116,
      "Ġret": 1117,
      "orth": 1118,
      "Ġyes": 1119,
      "Ġmat": 1120,
      "ĠMay": 1121,
      "Ġtook": 1122,
      "ric": 1123,
      "ject": 1124,
      "Ġsw": 1125,
      "ames": 1126,
      "Ġ199": 1127,
      "Ġsub": 1128,
      "Ġunt": 1129,
      "Ġdec": 1130,
      "Ġcle": 1131,
      "Ġinv": 1132,
      "Ġchar": 1133,
      "ĠStates": 1134,
      "akes": 1135,
      "Ġmen": 1136,
      "Ġinclud": 1137,
      "ove": 1138,
      "Ġmet": 1139,
      "ner": 1140,
      "Ġstud": 1141,
      "Ġwar": 1142,
      "Ġwater": 1143,
      "âĢĻ": 1144,
      "Ġbook": 1145,
      "rew": 1146,
      "row": 1147,
      "ĠEng": 1148,
      "Ġdist": 1149,
      "aj": 1150,
      "ities": 1151,
      "ĠSh": 1152,
      "Ġstop": 1153,
      "Ġinst": 1154,
      "cept": 1155,
      "Ġob": 1156,
      "Ġmus": 1157,
      "ative": 1158,
      "Ġfollow": 1159,
      "olog": 1160,
      "ork": 1161,
      "Ġnext": 1162,
      "Ġbus": 1163,
      "ĠGo": 1164,
      "ĠJust": 1165,
      "Ġcourse": 1166,
      "ohn": 1167,
      "cess": 1168,
      "Ġass": 1169,
      "Ġfar": 1170,
      "hip": 1171,
      "Ġboth": 1172,
      "ret": 1173,
      "Ġseem": 1174,
      "Ġnothing": 1175,
      "oun": 1176,
      "Ġ--": 1177,
      "its": 1178,
      "uh": 1179,
      "ged": 1180,
      "Ġpass": 1181,
      "ope": 1182,
      "ĠWho": 1183,
      "Ġcent": 1184,
      "eak": 1185,
      "ĠInd": 1186,
      "ivers": 1187,
      "ctor": 1188,
      "cy": 1189,
      "ĠWhere": 1190,
      "Ġcap": 1191,
      "Ġbest": 1192,
      "ton": 1193,
      "Ġsaw": 1194,
      "Ġuntil": 1195,
      "Ġprodu": 1196,
      "vie": 1197,
      "Ġwee": 1198,
      "Ġeach": 1199,
      "une": 1200,
      "ger": 1201,
      "Ġsing": 1202,
      "ross": 1203,
      "ER": 1204,
      "ling": 1205,
      "ĠCom": 1206,
      "Ġsmall": 1207,
      "Ġpop": 1208,
      "Ġactually": 1209,
      "Ġnumber": 1210,
      "ision": 1211,
      "ures": 1212,
      "vern": 1213,
      "ĠAre": 1214,
      "Ġcha": 1215,
      "Ġlater": 1216,
      "Ġfather": 1217,
      "ax": 1218,
      "stand": 1219,
      "Ġbre": 1220,
      "Ġlar": 1221,
      "Ġlight": 1222,
      "ok": 1223,
      "Ġdoesn": 1224,
      "Ġem": 1225,
      "here": 1226,
      "Ġlist": 1227,
      "ĠJohn": 1228,
      "ash": 1229,
      "osed": 1230,
      "Ġmother": 1231,
      "ote": 1232,
      "Ġfun": 1233,
      "ĠQ": 1234,
      "Ġadd": 1235,
      "cer": 1236,
      "ĠZ": 1237,
      "ms": 1238,
      "ream": 1239,
      "Ġhigh": 1240,
      "ny": 1241,
      "Ġonce": 1242,
      "ired": 1243,
      "Ġ6": 1244,
      "ĠSp": 1245,
      "ier": 1246,
      "Ġwait": 1247,
      "Ġwanted": 1248,
      "ĠAmerican": 1249,
      "Ġinc": 1250,
      "iet": 1251,
      "Ġca": 1252,
      "Ġelse": 1253,
      "Ġagainst": 1254,
      "Ġgra": 1255,
      "ution": 1256,
      "Ġ_": 1257,
      "less": 1258,
      "uff": 1259,
      "Ġfamily": 1260,
      "ĠLook": 1261,
      "uth": 1262,
      "Ġroom": 1263,
      "Ġimp": 1264,
      "Ġenough": 1265,
      "ublic": 1266,
      "Ġproble": 1267,
      "rist": 1268,
      "Ġloc": 1269,
      "Ġseen": 1270,
      "ered": 1271,
      "the": 1272,
      "ific": 1273,
      "ĠOne": 1274,
      "Ġbecame": 1275,
      "ĠCl": 1276,
      "Ġfact": 1277,
      "Ġstand": 1278,
      "gether": 1279,
      "ĠLe": 1280,
      "Ġtogether": 1281,
      "ĠGood": 1282,
      "ung": 1283,
      "Ġinte": 1284,
      "rib": 1285,
      "Ġfew": 1286,
      "me": 1287,
      "ably": 1288,
      "ten": 1289,
      "ned": 1290,
      "Ġeverything": 1291,
      "Ġsays": 1292,
      "Ġhard": 1293,
      "ines": 1294,
      "Ġyoung": 1295,
      "ined": 1296,
      "Ġwithout": 1297,
      "Ġopen": 1298,
      "ĠHis": 1299,
      "Ġsim": 1300,
      "Ġsince": 1301,
      "19": 1302,
      "Ġrest": 1303,
      "Ġquite": 1304,
      "ister": 1305,
      "Ġinter": 1306,
      "Ġfr": 1307,
      "Ġside": 1308,
      "Ġstr": 1309,
      "Ġimport": 1310,
      "Ġstay": 1311,
      "yes": 1312,
      "iness": 1313,
      "ury": 1314,
      "Ġsorry": 1315,
      "ism": 1316,
      "ries": 1317,
      "Ġmind": 1318,
      "part": 1319,
      "Ġread": 1320,
      "Ġplan": 1321,
      "ĠMe": 1322,
      "dd": 1323,
      "Ġmeet": 1324,
      "Ġdied": 1325,
      "Ġsign": 1326,
      "Ġ198": 1327,
      "Ġhear": 1328,
      "ĠThank": 1329,
      "Ġbad": 1330,
      "Ġcoll": 1331,
      "ene": 1332,
      "Ġlooking": 1333,
      "Ġid": 1334,
      "Ġrep": 1335,
      "Ġdra": 1336,
      "Ġsix": 1337,
      "ĠPro": 1338,
      "Ġlive": 1339,
      "Ġcoming": 1340,
      "orning": 1341,
      "Ġduring": 1342,
      "ised": 1343,
      "Ġfive": 1344,
      "Ġunderstand": 1345,
      "Ġev": 1346,
      "ike": 1347,
      "ral": 1348,
      "ted": 1349,
      "ense": 1350,
      "Ġleave": 1351,
      "uc": 1352,
      "ertain": 1353,
      "Ġpret": 1354,
      "Ġhum": 1355,
      "Ġsit": 1356,
      "Ġthough": 1357,
      "ĠRight": 1358,
      "Ġdisc": 1359,
      "Ġbelieve": 1360,
      "Ġhappened": 1361,
      "ĠTH": 1362,
      "Ġdire": 1363,
      "ina": 1364,
      "Ġquest": 1365,
      "Ġmain": 1366,
      "Ġexp": 1367,
      "Ġdri": 1368,
      "Ġwhole": 1369,
      "Ġtoday": 1370,
      "son": 1371,
      "ĠOr": 1372,
      "ĠPr": 1373,
      "Ġisn": 1374,
      "att": 1375,
      "Ġland": 1376,
      "Ġext": 1377,
      "Ġchildren": 1378,
      "ĠSc": 1379,
      "Ġteam": 1380,
      "ank": 1381,
      "ĠDid": 1382,
      "Ġplease": 1383,
      "Ġkid": 1384,
      "ither": 1385,
      "Ġdays": 1386,
      "sel": 1387,
      "ĠUh": 1388,
      "Ġ8": 1389,
      "Ġmove": 1390,
      "Ġtown": 1391,
      "ĠMm": 1392,
      "Ġson": 1393,
      "Ġgetting": 1394,
      "Ġtimes": 1395,
      "ital": 1396,
      "Ġface": 1397,
      "stem": 1398,
      "Ġtrans": 1399,
      "Ġinterest": 1400,
      "Ġmed": 1401,
      "ING": 1402,
      "Ġnice": 1403,
      "Ġsle": 1404,
      "anna": 1405,
      "Ġasked": 1406,
      "Ġsir": 1407,
      "Ġbro": 1408,
      "Ġheard": 1409,
      "Ġ7": 1410,
      "Ġposs": 1411,
      "Ġhimself": 1412,
      "ĠKing": 1413,
      "Ġmusic": 1414,
      "Ġed": 1415,
      "aster": 1416,
      "ists": 1417,
      "ield": 1418,
      "Ġbuild": 1419,
      "000": 1420,
      "Ġart": 1421,
      "Ġsort": 1422,
      "ets": 1423,
      "iversity": 1424,
      "Ġwoman": 1425,
      "ball": 1426,
      "Ġgener": 1427,
      "ĠCar": 1428,
      "cted": 1429,
      "Ġnear": 1430,
      "Ġcountry": 1431,
      "Ġjob": 1432,
      "aid": 1433,
      "ĠEr": 1434,
      "oup": 1435,
      "ready": 1436,
      "Ġeyes": 1437,
      "ants": 1438,
      "Ġ197": 1439,
      "Ġwalk": 1440,
      "Ġ10": 1441,
      "Ġcol": 1442,
      "ments": 1443,
      "Ġsk": 1444,
      "Ġeas": 1445,
      "ized": 1446,
      "Ġmorning": 1447,
      "Ġgave": 1448,
      "Ġyet": 1449,
      "Ġ...": 1450,
      "Ġdeath": 1451,
      "ĠTo": 1452,
      "ows": 1453,
      "lish": 1454,
      "Ġmil": 1455,
      "Ġhaving": 1456,
      "Ġimportant": 1457,
      "che": 1458,
      "Ġeat": 1459,
      "Ġans": 1460,
      "ĠBl": 1461,
      "Ġhold": 1462,
      "Ġlead": 1463,
      "Ġpower": 1464,
      "Ġheart": 1465,
      "Ġfil": 1466,
      "ĠAb": 1467,
      "Ġhalf": 1468,
      "Ġalready": 1469,
      "uss": 1470,
      "Ġdead": 1471,
      "ery": 1472,
      "ĠAfter": 1473,
      "ane": 1474,
      "Ġstate": 1475,
      "Ġhour": 1476,
      "ize": 1477,
      "Ġremember": 1478,
      "Ġ9": 1479,
      "Ġknew": 1480,
      "ĠGerm": 1481,
      "ta": 1482,
      "?\"": 1483,
      "Ġupon": 1484,
      "Ġwrong": 1485,
      "ĠYour": 1486,
      "Ġshall": 1487,
      "ives": 1488,
      "aughter": 1489,
      "ĠSome": 1490,
      "Ġgame": 1491,
      "Ġcase": 1492,
      "ĠChrist": 1493,
      "Ġref": 1494,
      "Ġsaying": 1495,
      "Ġair": 1496,
      "ĠGet": 1497,
      "Ġpay": 1498,
      "Ġprob": 1499,
      "Ġmod": 1500,
      "aut": 1501,
      "AN": 1502,
      "ues": 1503,
      "wards": 1504,
      "gt": 1505,
      "pped": 1506,
      "Ġcur": 1507,
      "velop": 1508,
      "ison": 1509,
      "ĠCon": 1510,
      "ying": 1511,
      "Ġfore": 1512,
      ".âĢĿ": 1513,
      "Ġtalking": 1514,
      "ats": 1515,
      "Ġmeans": 1516,
      "Ġbegan": 1517,
      "dy": 1518,
      "Ġsoon": 1519,
      "most": 1520,
      "Ġguy": 1521,
      "ober": 1522,
      "Ġbab": 1523,
      "Ġborn": 1524,
      "ĠEx": 1525,
      "Ġsystem": 1526,
      "ched": 1527,
      "ee": 1528,
      "Ġmill": 1529,
      "Ġreturn": 1530,
      "Ġsong": 1531,
      "Ġfull": 1532,
      "ĠHere": 1533,
      "Ġconf": 1534,
      "Ġpri": 1535,
      "Ġtrying": 1536,
      "ically": 1537,
      "Ġmonth": 1538,
      "Ġstarted": 1539,
      "Ġgi": 1540,
      "Ġ*": 1541,
      "Ġhist": 1542,
      "ony": 1543,
      "Ġrecord": 1544,
      "side": 1545,
      "Ġoffic": 1546,
      "Ġlaw": 1547,
      "ural": 1548,
      "20": 1549,
      "Ġmiss": 1550,
      "Ġgovern": 1551,
      "Ġalong": 1552,
      "reen": 1553,
      "Ġbring": 1554,
      "ided": 1555,
      "Ġdoor": 1556,
      "ĠĠĠĠĠĠĠĠ": 1557,
      "by": 1558,
      "Ġequ": 1559,
      "Ġoften": 1560,
      "Ġround": 1561,
      "Ġcertain": 1562,
      "leased": 1563,
      "Ġhur": 1564,
      "Ġexpl": 1565,
      "ron": 1566,
      "med": 1567,
      "ages": 1568,
      "Ġcomple": 1569,
      "Ġwind": 1570,
      "Ġ15": 1571,
      "Ġidea": 1572,
      "Ġprom": 1573,
      "Ġgone": 1574,
      "Ġwife": 1575,
      "Ġbrother": 1576,
      "llo": 1577,
      "ature": 1578,
      "Ġfight": 1579,
      "ility": 1580,
      "ai": 1581,
      "ering": 1582,
      "Ġ196": 1583,
      "ĠâĢĵ": 1584,
      "Ġwanna": 1585,
      "sh": 1586,
      "rop": 1587,
      "Ġjo": 1588,
      "rict": 1589,
      "Ġchange": 1590,
      "Ġprov": 1591,
      "Ġhands": 1592,
      "Ġwin": 1593,
      "ush": 1594,
      "ern": 1595,
      "Ġfell": 1596,
      "Ġhappen": 1597,
      "ately": 1598,
      "Ġserv": 1599,
      "ĠWill": 1600,
      "Ġfoot": 1601,
      "Ġsent": 1602,
      "Ġtri": 1603,
      "Ġline": 1604,
      "ĠCount": 1605,
      "Ġbas": 1606,
      "Ġlear": 1607,
      "Ġsound": 1608,
      "Ġpretty": 1609,
      "ges": 1610,
      "amed": 1611,
      "Ġplayed": 1612,
      "Ġcontin": 1613,
      "ured": 1614,
      "Ġ17": 1615,
      "Ġless": 1616,
      "Ġspeak": 1617,
      "Ġty": 1618,
      "ĠBecause": 1619,
      "br": 1620,
      "Ġmatter": 1621,
      "ional": 1622,
      "ney": 1623,
      "Ġorder": 1624,
      "Ġstory": 1625,
      "Ġfuck": 1626,
      "Ġgoes": 1627,
      "aken": 1628,
      "Ġwatch": 1629,
      "ped": 1630,
      "Ġdet": 1631,
      "Ġcreat": 1632,
      "Ġpar": 1633,
      "ides": 1634,
      "Ġable": 1635,
      "Ġmoment": 1636,
      "cle": 1637,
      "Ġinf": 1638,
      "ov": 1639,
      "eth": 1640,
      "Ġdad": 1641,
      "idd": 1642,
      "Ġri": 1643,
      "Ġbed": 1644,
      "iter": 1645,
      "oon": 1646,
      "Ġes": 1647,
      "Ġ.": 1648,
      "Ġdevelop": 1649,
      "ĠTr": 1650,
      "Ġtop": 1651,
      "Ġsleep": 1652,
      "mor": 1653,
      "Ġproblem": 1654,
      "oice": 1655,
      "Ġwomen": 1656,
      "ĠPl": 1657,
      "rigin": 1658,
      "OU": 1659,
      "Ġdef": 1660,
      "ik": 1661,
      "rence": 1662,
      "Ġarea": 1663,
      "ĠGe": 1664,
      "pend": 1665,
      "where": 1666,
      "gs": 1667,
      "Ġclass": 1668,
      "ole": 1669,
      "Ġsomeone": 1670,
      "anu": 1671,
      "Ġlost": 1672,
      "ared": 1673,
      "Ġfall": 1674,
      "ices": 1675,
      "Ġwasn": 1676,
      "ĠEnglish": 1677,
      "Ġste": 1678,
      "iam": 1679,
      "Ġpartic": 1680,
      "Ġmaking": 1681,
      "Ġpat": 1682,
      "apan": 1683,
      "Ġbusiness": 1684,
      "Ġpain": 1685,
      "Ġlarge": 1686,
      "Ġsn": 1687,
      "ilt": 1688,
      "Ġprobably": 1689,
      "ches": 1690,
      "uro": 1691,
      "Ġfriends": 1692,
      "Ġshort": 1693,
      "Ġpolit": 1694,
      "de": 1695,
      "Ġterm": 1696,
      "Ġpresent": 1697,
      "ler": 1698,
      "Ġcomes": 1699,
      "Ġhat": 1700,
      "Ġyourself": 1701,
      "âĢĵ": 1702,
      "Ġexper": 1703,
      "Ġlooked": 1704,
      "Ġsqu": 1705,
      "ĠTe": 1706,
      "Ġbeaut": 1707,
      "app": 1708,
      "Ġpur": 1709,
      "ĠBrit": 1710,
      "!\"": 1711,
      "ract": 1712,
      "aces": 1713,
      "Ġdrink": 1714,
      "arch": 1715,
      "Ġtrue": 1716,
      "ians": 1717,
      "Ġguys": 1718,
      "Ġmark": 1719,
      "Ġ#": 1720,
      "ĠAh": 1721,
      "ĠEvery": 1722,
      "Ġstre": 1723,
      "Ġwond": 1724,
      "ement": 1725,
      "ample": 1726,
      "to": 1727,
      "ator": 1728,
      "aper": 1729,
      "Ġcontro": 1730,
      "wer": 1731,
      "Ġbecome": 1732,
      "Ġblood": 1733,
      "Ġready": 1734,
      "ĠFl": 1735,
      "ĠJapan": 1736,
      "ention": 1737,
      "Ġalmost": 1738,
      "Ġprot": 1739,
      "ama": 1740,
      "Ġbody": 1741,
      "Ġcor": 1742,
      "Ġworking": 1743,
      "ulation": 1744,
      "ĠAd": 1745,
      "Ġprof": 1746,
      "Ġweek": 1747,
      "ey": 1748,
      "Ġship": 1749,
      "Ġmaybe": 1750,
      "iver": 1751,
      "ON": 1752,
      "erv": 1753,
      "Ġfine": 1754,
      "Ġsol": 1755,
      "Ġanim": 1756,
      "lt": 1757,
      "Ġdiv": 1758,
      "ĠEm": 1759,
      "angu": 1760,
      "Ġago": 1761,
      "gy": 1762,
      "ĠHer": 1763,
      "ĠPet": 1764,
      "ĠPres": 1765,
      "Ġpie": 1766,
      "ĠĠĠ": 1767,
      "rand": 1768,
      "Ġwouldn": 1769,
      "Ġaw": 1770,
      "ĠWar": 1771,
      "Ġbaby": 1772,
      "Ġcommun": 1773,
      "ient": 1774,
      "ĠUniversity": 1775,
      "Ġage": 1776,
      "ley": 1777,
      "ĠMan": 1778,
      "Ġhope": 1779,
      "Ġorigin": 1780,
      "ĠThese": 1781,
      "Ġcut": 1782,
      "Ġpick": 1783,
      "gram": 1784,
      "ĠFrance": 1785,
      "used": 1786,
      "Ġocc": 1787,
      "Ġfree": 1788,
      "Ġpos": 1789,
      "Ġswe": 1790,
      "arent": 1791,
      "Ġearly": 1792,
      "Ġgiven": 1793,
      "ze": 1794,
      "ĠSha": 1795,
      "Ġvis": 1796,
      "Ġ194": 1797,
      "ĠMrs": 1798,
      "Ġdeal": 1799,
      "Ġgroup": 1800,
      "ĠPlease": 1801,
      "Ġconst": 1802,
      "ode": 1803,
      "Ġcou": 1804,
      "hm": 1805,
      "ouble": 1806,
      "enty": 1807,
      "Ġadv": 1808,
      "Ġ16": 1809,
      "AT": 1810,
      "Ġhor": 1811,
      "Ġhaven": 1812,
      "ĠHar": 1813,
      "Ġmovie": 1814,
      "Ġopp": 1815,
      "anuary": 1816,
      "Ġhon": 1817,
      "Ġbeh": 1818,
      "Ġter": 1819,
      "Ġ12": 1820,
      "urch": 1821,
      "Ġspec": 1822,
      "Ġquestion": 1823,
      "ajor": 1824,
      "Ġmyself": 1825,
      "Ġvar": 1826,
      "ards": 1827,
      "pr": 1828,
      "uly": 1829,
      "Ġlate": 1830,
      "Ġclose": 1831,
      "Ġbrought": 1832,
      "eb": 1833,
      "Ġbegin": 1834,
      "ĠWor": 1835,
      "Ġclear": 1836,
      "Ġbreak": 1837,
      "co": 1838,
      "ept": 1839,
      "ety": 1840,
      "ief": 1841,
      "Ġoper": 1842,
      "Ġreleased": 1843,
      "umb": 1844,
      "Ġfire": 1845,
      "Ġnews": 1846,
      "Ġblack": 1847,
      "Ġrece": 1848,
      "Ġleast": 1849,
      "Ġstuff": 1850,
      "ĠWith": 1851,
      "ccess": 1852,
      "ĠSouth": 1853,
      "ĠAm": 1854,
      "ĠCal": 1855,
      "Ġkilled": 1856,
      "Ġthank": 1857,
      "ster": 1858,
      "Ġfood": 1859,
      "oke": 1860,
      "Ġeight": 1861,
      "Ġdaughter": 1862,
      "Ġcra": 1863,
      "ĠPe": 1864,
      "Ġwords": 1865,
      "Ġtaken": 1866,
      "Ġking": 1867,
      "ĠJanuary": 1868,
      "haps": 1869,
      "AR": 1870,
      "iful": 1871,
      "con": 1872,
      "ĠCounty": 1873,
      "Ġten": 1874,
      "Ġreason": 1875,
      "not": 1876,
      "oor": 1877,
      "Ġstation": 1878,
      "Ġpublic": 1879,
      "Ġpast": 1880,
      "utes": 1881,
      "elt": 1882,
      "ino": 1883,
      "selves": 1884,
      "Ġsever": 1885,
      "ived": 1886,
      "Ġgovernment": 1887,
      "Ġmillion": 1888,
      "ĠTw": 1889,
      "Ġran": 1890,
      "Ġguess": 1891,
      "Ġbehind": 1892,
      "Ġexample": 1893,
      "Ġ&": 1894,
      "sy": 1895,
      "Ġball": 1896,
      "Ġ195": 1897,
      "Ġhappy": 1898,
      "Ġlangu": 1899,
      "oman": 1900,
      "ump": 1901,
      "iting": 1902,
      "Ġcompany": 1903,
      "Ġfront": 1904,
      "ĠComm": 1905,
      "ĠYork": 1906,
      "Ġorgan": 1907,
      "alth": 1908,
      "ology": 1909,
      "born": 1910,
      "ĠGr": 1911,
      "ining": 1912,
      "Ġrather": 1913,
      "Ġwhite": 1914,
      "els": 1915,
      "cent": 1916,
      "ĠChar": 1917,
      "Ġseveral": 1918,
      "ĠAust": 1919,
      "Ġmarried": 1920,
      "ma": 1921,
      "Ġallow": 1922,
      "lev": 1923,
      "ese": 1924,
      "ĠPh": 1925,
      "Ġcharac": 1926,
      "ude": 1927,
      "OR": 1928,
      "Ġtaking": 1929,
      "Ġmakes": 1930,
      "vious": 1931,
      "Ġexc": 1932,
      "of": 1933,
      "ality": 1934,
      "Ġinde": 1935,
      "fic": 1936,
      "Ġtre": 1937,
      "ert": 1938,
      "Ġsold": 1939,
      "oud": 1940,
      "Ġnorth": 1941,
      "ĠEuro": 1942,
      "gue": 1943,
      "ones": 1944,
      "ĠNe": 1945,
      "Ġpict": 1946,
      "Ġval": 1947,
      "iqu": 1948,
      "Ġeither": 1949,
      "osp": 1950,
      "aced": 1951,
      "eng": 1952,
      "Ġalone": 1953,
      "ĠMiss": 1954,
      "Ġeng": 1955,
      "Ġbar": 1956,
      "undred": 1957,
      "Ġhuman": 1958,
      "Ġest": 1959,
      "ains": 1960,
      "Ġinform": 1961,
      "Ġve": 1962,
      "bum": 1963,
      "ĠTHE": 1964,
      ",âĢĿ": 1965,
      "Ġhot": 1966,
      "Ġsat": 1967,
      "Ġturned": 1968,
      "Ġdesign": 1969,
      "ring": 1970,
      "ience": 1971,
      "Ġred": 1972,
      "Ġreport": 1973,
      "ox": 1974,
      "Ġprogram": 1975,
      "itten": 1976,
      "Ġstrong": 1977,
      "rench": 1978,
      "ĠHello": 1979,
      "ĠWorld": 1980,
      "head": 1981,
      "enn": 1982,
      "Ġattack": 1983,
      "ium": 1984,
      "ament": 1985,
      "Ġseries": 1986,
      "Ġ0": 1987,
      "cient": 1988,
      "ming": 1989,
      "You": 1990,
      "ency": 1991,
      "Ġsuccess": 1992,
      "Ġquick": 1993,
      "ĠX": 1994,
      "Ġliving": 1995,
      "ĠPar": 1996,
      "ully": 1997,
      "atic": 1998,
      "ĠAp": 1999,
      "Ġann": 2000,
      "Ġresp": 2001,
      "Ġthinking": 2002,
      "Ġsupport": 2003,
      "la": 2004,
      "Ġparty": 2005,
      "Ġadm": 2006,
      "Ġdem": 2007,
      "ĠGu": 2008,
      "hy": 2009,
      "ĠMarch": 2010,
      "ĠEurope": 2011,
      "Ġcommon": 2012,
      "Ġ$": 2013,
      "ently": 2014,
      "Ġothers": 2015,
      "ford": 2016,
      "Ġdream": 2017,
      "ril": 2018,
      "ĠOf": 2019,
      "Ġlay": 2020,
      "Ġfig": 2021,
      "ĠCap": 2022,
      "ĠJo": 2023,
      "Ġhundred": 2024,
      "Ġlooks": 2025,
      "Ġcouldn": 2026,
      "oub": 2027,
      "band": 2028,
      "ĠNorth": 2029,
      "ĠDr": 2030,
      "hamp": 2031,
      "ĠHave": 2032,
      "ES": 2033,
      "Ġsometimes": 2034,
      "ead": 2035,
      "ained": 2036,
      "ĠAny": 2037,
      "Ġgrow": 2038,
      "ĠBritish": 2039,
      "Ġsum": 2040,
      "men": 2041,
      "Ġlisten": 2042,
      "ogra": 2043,
      "idge": 2044,
      "Ġtou": 2045,
      "Ġstru": 2046,
      "Ġalbum": 2047,
      "actly": 2048,
      "ĠMic": 2049,
      "ĠGeor": 2050,
      "hern": 2051,
      "unk": 2052,
      "cha": 2053,
      "ots": 2054,
      "Ġwithin": 2055,
      "Ġhistory": 2056,
      "Ġnamed": 2057,
      "Ġtem": 2058,
      "hen": 2059,
      "Ġband": 2060,
      "Ġcheck": 2061,
      "com": 2062,
      "ffect": 2063,
      "ĠBar": 2064,
      "itting": 2065,
      "ior": 2066,
      "Ġleg": 2067,
      "Ġheld": 2068,
      "eptember": 2069,
      "oint": 2070,
      "range": 2071,
      "Ġmess": 2072,
      "Ġbeautiful": 2073,
      "bit": 2074,
      "Ġce": 2075,
      "Ġcost": 2076,
      "Ġexpect": 2077,
      "par": 2078,
      "Ġfilm": 2079,
      "Ġ11": 2080,
      "aim": 2081,
      "Ġwants": 2082,
      "Ġz": 2083,
      "Ġthird": 2084,
      "ĠWas": 2085,
      "ĠCha": 2086,
      "Ġstra": 2087,
      "Ġvill": 2088,
      "Ġresult": 2089,
      "Ġsouth": 2090,
      "Ġminute": 2091,
      "ĠMin": 2092,
      "Ġhit": 2093,
      "Ġbuilt": 2094,
      "Ġusually": 2095,
      "iving": 2096,
      "rie": 2097,
      "Ġroad": 2098,
      "lished": 2099,
      "augh": 2100,
      "ĠDan": 2101,
      "Ġpoor": 2102,
      "Ġperform": 2103,
      "Ġinside": 2104,
      "Ġappro": 2105,
      "ĠJack": 2106,
      "Ġspecial": 2107,
      "Ġrock": 2108,
      "ĠPresident": 2109,
      "Ġrequ": 2110,
      "ĠFrench": 2111,
      "Ġbra": 2112,
      "Ġcir": 2113,
      "ĠSeptember": 2114,
      "Ġsingle": 2115,
      "ald": 2116,
      "Ġill": 2117,
      "Ġgold": 2118,
      "Ġacross": 2119,
      "Ġav": 2120,
      "estern": 2121,
      "ugust": 2122,
      "ider": 2123,
      "Ġcond": 2124,
      "ĠJuly": 2125,
      "fully": 2126,
      "ĠTom": 2127,
      "Ġmemb": 2128,
      "Ġplaying": 2129,
      "ondon": 2130,
      "Ġdear": 2131,
      "Ġpossible": 2132,
      "Ġmonths": 2133,
      "ĠEd": 2134,
      "Ġminutes": 2135,
      "amb": 2136,
      "Ġoutside": 2137,
      "ination": 2138,
      "ĠPer": 2139,
      "unt": 2140,
      "Ġseason": 2141,
      "Ġrepl": 2142,
      "Ġteac": 2143,
      "Ġstat": 2144,
      "ĠCol": 2145,
      "zy": 2146,
      "Ġgotta": 2147,
      "Ġstar": 2148,
      "Ġbuy": 2149,
      "ege": 2150,
      "Ġeffect": 2151,
      "Ġusing": 2152,
      "Ġappear": 2153,
      "Ġsil": 2154,
      "Ġincluding": 2155,
      "ĠBy": 2156,
      "Ġwonder": 2157,
      "ousand": 2158,
      "ĠMaybe": 2159,
      "Ġ193": 2160,
      "EN": 2161,
      "Ġtot": 2162,
      "Ġsweet": 2163,
      "Ġamong": 2164,
      "ffic": 2165,
      "Ġbuilding": 2166,
      "Ġmag": 2167,
      "Ġsend": 2168,
      "ounds": 2169,
      "Ġelect": 2170,
      "chn": 2171,
      "ĠSu": 2172,
      "Ġconcer": 2173,
      "morrow": 2174,
      "Ġdepart": 2175,
      "Ġtried": 2176,
      "Ġcop": 2177,
      "ued": 2178,
      "Ġlocal": 2179,
      "Ġdark": 2180,
      "iew": 2181,
      "Ġhuh": 2182,
      "ĠLike": 2183,
      "ĠRep": 2184,
      "Ġdest": 2185,
      "Ġhair": 2186,
      "bs": 2187,
      "usband": 2188,
      "Ġcamp": 2189,
      "ĠLondon": 2190,
      "ls": 2191,
      "ctober": 2192,
      "ĠJune": 2193,
      "ached": 2194,
      "ĠNational": 2195,
      "Ġ13": 2196,
      "ĠLea": 2197,
      "Ġabs": 2198,
      "ĠEngland": 2199,
      "dom": 2200,
      "ales": 2201,
      "Ġlived": 2202,
      "ĠAugust": 2203,
      "irth": 2204,
      "Ġmembers": 2205,
      "Ġmur": 2206,
      "Ġprofess": 2207,
      "ĠPa": 2208,
      "itch": 2209,
      "Ġ14": 2210,
      "Ġcre": 2211,
      "ĠHowever": 2212,
      "Ġpopulation": 2213,
      "mp": 2214,
      "Ġtest": 2215,
      "Ġlevel": 2216,
      "Ġfollowing": 2217,
      "Ġmajor": 2218,
      "Ġoffice": 2219,
      "ases": 2220,
      "Ġfelt": 2221,
      "Ġnat": 2222,
      "ressed": 2223,
      "Ġwritten": 2224,
      "ĠQu": 2225,
      "ĠSir": 2226,
      "LL": 2227,
      "attle": 2228,
      "Ġdev": 2229,
      "view": 2230,
      "||": 2231,
      "resent": 2232,
      "cember": 2233,
      "uthor": 2234,
      "iddle": 2235,
      "gest": 2236,
      "Ġvide": 2237,
      "Ġdie": 2238,
      "yn": 2239,
      "Ġanyone": 2240,
      "fort": 2241,
      "Ġprocess": 2242,
      "unch": 2243,
      "Ġworry": 2244,
      "ories": 2245,
      "Ġanswer": 2246,
      "Ġsea": 2247,
      "Ġparticular": 2248,
      "Ġbird": 2249,
      "Ġthousand": 2250,
      "ĠCent": 2251,
      "ĠApril": 2252,
      "cing": 2253,
      "What": 2254,
      "Ġgun": 2255,
      "Ġvoice": 2256,
      "ĠDad": 2257,
      "Ġhusband": 2258,
      "read": 2259,
      "eared": 2260,
      "Ġgets": 2261,
      "Ġtill": 2262,
      "Ġiss": 2263,
      "ĠSee": 2264,
      "ified": 2265,
      "ĠItal": 2266,
      "II": 2267,
      "Ġsun": 2268,
      "Ġfa": 2269,
      "key": 2270,
      "ana": 2271,
      "ĠWest": 2272,
      "Ġtreat": 2273,
      "Ġla": 2274,
      "bers": 2275,
      "hile": 2276,
      "Ġhell": 2277,
      "ipp": 2278,
      "light": 2279,
      "Ġpull": 2280,
      "Ġseven": 2281,
      "Ġlanguage": 2282,
      "levision": 2283,
      "iod": 2284,
      "Ġfav": 2285,
      "though": 2286,
      "Ġview": 2287,
      "Ġ!": 2288,
      "Ġformer": 2289,
      "ĠDav": 2290,
      "Ġcomplete": 2291,
      "Ġworked": 2292,
      "Ġ30": 2293,
      "een": 2294,
      "soci": 2295,
      "Ġdep": 2296,
      "Ġmember": 2297,
      "ĠOctober": 2298,
      "ĠFrom": 2299,
      "Ġtable": 2300,
      "Î¿": 2301,
      "urs": 2302,
      "ruary": 2303,
      "ebruary": 2304,
      "ored": 2305,
      "itions": 2306,
      "ĠCity": 2307,
      "Ġcannot": 2308,
      "Ġdefe": 2309,
      "Ġhours": 2310,
      "Ġcross": 2311,
      "let": 2312,
      "Ġwhether": 2313,
      "Ġworks": 2314,
      "Ġmer": 2315,
      "Ġeveryone": 2316,
      "ĠTake": 2317,
      "Ġpract": 2318,
      "Ġcentury": 2319,
      "ograph": 2320,
      "Ġfre": 2321,
      "ĠSw": 2322,
      "Ġord": 2323,
      "Ġbased": 2324,
      "Ġones": 2325,
      "iron": 2326,
      "Ġproper": 2327,
      "ĠDecember": 2328,
      "huh": 2329,
      "vember": 2330,
      "Ġdiffic": 2331,
      "Ġinvol": 2332,
      "Ġchance": 2333,
      "Ġcry": 2334,
      "Ġforg": 2335,
      "Ġseems": 2336,
      "Ġwrote": 2337,
      "....": 2338,
      "Ġclean": 2339,
      "Ġeasy": 2340,
      "Ġlow": 2341,
      "ĠHi": 2342,
      "ĠNovember": 2343,
      "ĠGerman": 2344,
      "Ġtomorrow": 2345,
      "Ġwear": 2346,
      "Ġfur": 2347,
      "Ġwrite": 2348,
      "Ġpolice": 2349,
      "ĠThanks": 2350,
      "Ġcouple": 2351,
      "airs": 2352,
      "Ġwish": 2353,
      "Ġinformation": 2354,
      "Ġhowever": 2355,
      "cil": 2356,
      "Ġton": 2357,
      "Ġfif": 2358,
      "Ġdam": 2359,
      "asure": 2360,
      "ĠEar": 2361,
      "Ġpaper": 2362,
      "Ġbox": 2363,
      "raid": 2364,
      "rit": 2365,
      "Ġwall": 2366,
      "Ġknows": 2367,
      "Ġboys": 2368,
      "Ġprotect": 2369,
      "bo": 2370,
      "por": 2371,
      "Ġ?": 2372,
      "Ġsense": 2373,
      "Ġtrad": 2374,
      "Ġlives": 2375,
      "Ġcold": 2376,
      "iding": 2377,
      "Ġservice": 2378,
      "Ġcal": 2379,
      "ĠAmerica": 2380,
      "Ġpost": 2381,
      "Ġground": 2382,
      "Ġevent": 2383,
      "ien": 2384,
      "ternational": 2385,
      "Ġcurrent": 2386,
      "Ġfeet": 2387,
      "Ġchanged": 2388,
      "Ġlad": 2389,
      "ĠFebruary": 2390,
      "Ġtwenty": 2391,
      "Ġru": 2392,
      "Ġpub": 2393,
      "kes": 2394,
      "aint": 2395,
      "Ġfast": 2396,
      "ging": 2397,
      "Ġgrand": 2398,
      "Ġmine": 2399,
      "Ġmoved": 2400,
      "Ġprop": 2401,
      "ourn": 2402,
      "work": 2403,
      "Ġrad": 2404,
      "ĠIndian": 2405,
      "Ġexactly": 2406,
      "Ġlonger": 2407,
      "idence": 2408,
      "ula": 2409,
      "cially": 2410,
      "ĠOK": 2411,
      "ising": 2412,
      "Ġisland": 2413,
      "ĠWait": 2414,
      "Ġdog": 2415,
      "Ġsuper": 2416,
      "Ġalright": 2417,
      "Ġ2013": 2418,
      "Ġfield": 2419,
      "go": 2420,
      "Ġcompet": 2421,
      "ĠMc": 2422,
      "Ġsupposed": 2423,
      "room": 2424,
      "Ġdraw": 2425,
      "oose": 2426,
      "Ġbirth": 2427,
      "ration": 2428,
      "Ġsca": 2429,
      "Ġfail": 2430,
      "lu": 2431,
      "ĠEn": 2432,
      "ĠJames": 2433,
      "Ġphone": 2434,
      "Ġparent": 2435,
      "itive": 2436,
      "Ġdi": 2437,
      "ata": 2438,
      "Ġthemselves": 2439,
      "Ġstep": 2440,
      "yr": 2441,
      "ays": 2442,
      "Ġdro": 2443,
      "Ġhig": 2444,
      "irty": 2445,
      "Ġperiod": 2446,
      "Ġcontrol": 2447,
      "Ġlady": 2448,
      "Ġ202": 2449,
      "Ġfair": 2450,
      "ille": 2451,
      "Ġcommune": 2452,
      "Ġcharacter": 2453,
      "ops": 2454,
      "Ġrelig": 2455,
      "ances": 2456,
      "lex": 2457,
      "ivil": 2458,
      "Ġ2010": 2459,
      "Ġcareer": 2460,
      "ument": 2461,
      "Ġpriv": 2462,
      "Ġvers": 2463,
      "ida": 2464,
      "Ġgeneral": 2465,
      "Ġafraid": 2466,
      "Ġtruth": 2467,
      "come": 2468,
      "Ġbott": 2469,
      "Ġshot": 2470,
      "Ġincre": 2471,
      "ift": 2472,
      "Ġcried": 2473,
      "Ġperhaps": 2474,
      "Ġregion": 2475,
      "Ġmot": 2476,
      "irgin": 2477,
      "ask": 2478,
      "ĠKe": 2479,
      "uri": 2480,
      "rodu": 2481,
      "Ġdesc": 2482,
      "ĠYOU": 2483,
      "ization": 2484,
