{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "content": "<pad>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "<s>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "</s>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": {
      "type": "NFKC"
    },
    "pre_tokenizer": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "post_processor": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "BPE",
      "dropout": null,
      "unk_token": null,
      "continuing_subword_prefix": null,
      "end_of_word_suffix": null,
      "fuse_unk": false,
      "byte_fallback": false,
      "vocab": {
        "<pad>": 0,
        "<s>": 1,
        "</s>": 2,
        "!": 3,
        "\"": 4,
        "%": 5,
        "&": 6,
        "'": 7,
        "(": 8,
        ")": 9,
        ",": 10,
        "-": 11,
        ".": 12,
        "0": 13,
        "1": 14,
        "2": 15,
        "3": 16,
        "4": 17,
        "5": 18,
        "6": 19,
        "7": 20,
        "8": 21,
        "9": 22,
        ":": 23,
        "?": 24,
        "A": 25,
        "B": 26,
        "C": 27,
        "D": 28,
        "E": 29,
        "F": 30,
        "G": 31,
        "H": 32,
        "I": 33,
        "J": 34,
        "K": 35,
        "L": 36,
        "M": 37,
        "N": 38,
        "O": 39,
        "P": 40,
        "Q": 41,
        "R": 42,
        "S": 43,
        "T": 44,
        "U": 45,
        "V": 46,
        "W": 47,
        "X": 48,
        "Y": 49,
        "Z": 50,
        "a": 51,
        "b": 52,
        "c": 53,
        "d": 54,
        "e": 55,
        "f": 56,
        "g": 57,
        "h": 58,
        "i": 59,
        "j": 60,
        "k": 61,
        "l": 62,
        "m": 63,
        "n": 64,
        "o": 65,
        "p": 66,
        "q": 67,
        "r": 68,
        "s": 69,
        "t": 70,
        "u": 71,
        "v": 72,
        "w": 73,
        "x": 74,
        "y": 75,
        "z": 76,
        "¡": 77,
        "¢": 78,
        "£": 79,
        "¤": 80,
        "¥": 81,
        "¦": 82,
        "§": 83,
        "¨": 84,
        "©": 85,
        "ª": 86,
        "«": 87,
        "¬": 88,
        "¯": 89,
        "°": 90,
        "±": 91,
        "²": 92,
        "³": 93,
        "µ": 94,
        "¶": 95,
        "¸": 96,
        "º": 97,
        "»": 98,
        "¼": 99,
        "½": 100,
        "¾": 101,
        "¿": 102,
        "Ã": 103,
        "Ä": 104,
        "Å": 105,
        "È": 106,
        "Ê": 107,
        "á": 108,
        "â": 109,
        "Ċ": 110,
        "Ġ": 111,
        "Ģ": 112,
        "ģ": 113,
        "Ĥ": 114,
        "ĥ": 115,
        "Ħ": 116,
        "ħ": 117,
        "ĩ": 118,
        "ī": 119,
        "ĭ": 120,
        "Į": 121,
        "į": 122,
        "Ĳ": 123,
        "ĳ": 124,
        "ĵ": 125,
        "ĸ": 126,
        "Ĺ": 127,
        "ĺ": 128,
        "Ļ": 129,
        "ļ": 130,
        "Ľ": 131,
        "ľ": 132,
        "ŀ": 133,
        "Ł": 134,
        "ł": 135,
        "Ń": 136,
        "er": 137,
        "es": 138,
        "on": 139,
        "ti": 140,
        "ĠA": 141,
        "tion": 142,
        "ns": 143,
        "ĠQ": 144,
        "ues": 145,
        "wer": 146,
        "ĠAns": 147,
        "ĠQues": 148,
        "ĠAnswer": 149,
        "ĠQuestion": 150,
        "an": 151,
        "ĠW": 152,
        "at": 153,
        "ĠWh": 154,
        "ar": 155,
        "is": 156,
        "en": 157,
        "th": 158,
        "ic": 159,
        "Ġo": 160,
        "in": 161,
        "Ġd": 162,
        "the": 163,
        "Ġthe": 164,
        "Ġof": 165,
        "ĠWhat": 166,
        "ĠS": 167,
        "ri": 168,
        "ĠP": 169,
        "or": 170,
        "Ġp": 171,
        "Ġis": 172,
        "al": 173,
        "Ġc": 174,
        "ĠM": 175,
        "el": 176,
        "ĠR": 177,
        "ĠC": 178,
        "ich": 179,
        "ĠD": 180,
        "ent": 181,
        "Ġdo": 182,
        "Ġs": 183,
        "Ġdoes": 184,
        "ou": 185,
        "ver": 186,
        "ĠH": 187,
        "Ġm": 188,
        "ĠB": 189,
        "ed": 190,
        "ĠT": 191,
        "ro": 192,
        "ĠN": 193,
        "ĠG": 194,
        "ĠI": 195,
        "it": 196,
        "as": 197,
        "Ġf": 198,
        "ĠL": 199,
        "il": 200,
        "tr": 201,
        "ĠK": 202,
        "ve": 203,
        "id": 204,
        "'s": 205,
        "au": 206,
        "ay": 207,
        "ep": 208,
        "lo": 209,
        "ĠWhich": 210,
        "ob": 211,
        "em": 212,
        "ra": 213,
        "ha": 214,
        "ĠWho": 215,
        "re": 216,
        "si": 217,
        "Ġb": 218,
        "tat": 219,
        "gu": 220,
        "ment": 221,
        "ĠE": 222,
        "ĠJ": 223,
        "ag": 224,
        "lan": 225,
        "le": 226,
        "Ġstat": 227,
        "Ġw": 228,
        "om": 229,
        "der": 230,
        "ĠIn": 231,
        "ch": 232,
        "ce": 233,
        "ĠF": 234,
        "ia": 235,
        "ow": 236,
        "any": 237,
        "are": 238,
        "Ġ.": 239,
        "art": 240,
        "oun": 241,
        "lay": 242,
        "Ġare": 243,
        "iver": 244,
        "Ġplay": 245,
        "Ġri": 246,
        "Ġha": 247,
        "ĠHow": 248,
        "Ġriver": 249,
        "Ġhave": 250,
        "hich": 251,
        "Ġdid": 252,
        "Ġmany": 253,
        "Ġwhich": 254,
        "hy": 255,
        "ĠV": 256,
        "ol": 257,
        "am": 258,
        "to": 259,
        "ak": 260,
        "od": 261,
        "ot": 262,
        "ze": 263,
        "ie": 264,
        "un": 265,
        "guag": 266,
        "Ġlan": 267,
        "ian": 268,
        "Ġlanguag": 269,
        "order": 270,
        "Ġcoun": 271,
        "Ġborder": 272,
        "Ġin": 273,
        "io": 274,
        "us": 275,
        "ĠPri": 276,
        "ad": 277,
        "ĠNob": 278,
        "ĠU": 279,
        "ĠPrize": 280,
        "ĠNobel": 281,
        "ren": 282,
        "Ġstates": 283,
        "iel": 284,
        "ĠDep": 285,
        "artment": 286,
        "ĠDepartment": 287,
        "eg": 288,
        "ber": 289,
        "ion": 290,
        "ter": 291,
        "ĠRiver": 292,
        "pe": 293,
        "Ġde": 294,
        "ĠCh": 295,
        "ation": 296,
        "ins": 297,
        "ish": 298,
        "ind": 299,
        "all": 300,
        "rg": 301,
        "os": 302,
        "ac": 303,
        "ani": 304,
        "ity": 305,
        "odes": 306,
        "hil": 307,
        "gen": 308,
        "ath": 309,
        "try": 310,
        "gra": 311,
        "ur": 312,
        "Ġcan": 313,
        "ies": 314,
        "Ġpro": 315,
        "tru": 316,
        "Ġbas": 317,
        "ere": 318,
        "Ġto": 319,
        "and": 320,
        "ing": 321,
        "aus": 322,
        "emp": 323,
        "grap": 324,
        "Ġpo": 325,
        "iograp": 326,
        "tle": 327,
        "Ġchil": 328,
        "ĠReg": 329,
        "aut": 330,
        "Ġchild": 331,
        "yer": 332,
        "Ġre": 333,
        "Ġchildren": 334,
        "cat": 335,
        "fes": 336,
        "ive": 337,
        "Ġy": 338,
        "Ġins": 339,
        "arri": 340,
        "ici": 341,
        "obiograp": 342,
        "sion": 343,
        "Ġprofes": 344,
        "trument": 345,
        "Ġinstrument": 346,
        "ball": 347,
        "oot": 348,
        "Ġpar": 349,
        "ember": 350,
        "ield": 351,
        "ĠRegion": 352,
        "obiography": 353,
        "zation": 354,
        "Ġti": 355,
        "Ġat": 356,
        "Ġep": 357,
        "Ġaut": 358,
        "Ġorg": 359,
        "peak": 360,
        "Ġdeath": 361,
        "anization": 362,
        "arried": 363,
        "Ġlo": 364,
        "Ġemp": 365,
        "eries": 366,
        "ĠWhere": 367,
        "isodes": 368,
        "Ġdie": 369,
        "Ġcaus": 370,
        "Ġspeak": 371,
        "Ġseries": 372,
        "Ġmember": 373,
        "Ġmarried": 374,
        "Ġfind": 375,
        "Ġfoot": 376,
        "Ġfield": 377,
        "loyer": 378,
        "sition": 379,
        "Ġstate": 380,
        "ceive": 381,
        "Ġlanguages": 382,
        "Ġcountry": 383,
        "Ġbasin": 384,
        "Ġposition": 385,
        "Ġreceive": 386,
        "cated": 387,
        "Ġyou": 388,
        "Ġprofession": 389,
        "Ġparent": 390,
        "Ġtitle": 391,
        "Ġepisodes": 392,
        "Ġautobiography": 393,
        "Ġorganization": 394,
        "Ġlocated": 395,
        "Ġemployer": 396,
        "Ġcaused": 397,
        "Ġmembers": 398,
        "Ġfootball": 399,
        "ĠO": 400,
        "ist": 401,
        "ĠAn": 402,
        "im": 403,
        "ĠTh": 404,
        "ul": 405,
        "te": 406,
        "ĠAl": 407,
        "vin": 408,
        "ĠPro": 409,
        "ĠUn": 410,
        "ard": 411,
        "Ã¡": 412,
        "ine": 413,
        "man": 414,
        "Ġv": 415,
        "ĠSa": 416,
        "um": 417,
        "ng": 418,
        "tri": 419,
        "omp": 420,
        "ĠProvin": 421,
        "ate": 422,
        "rogen": 423,
        "ĠProvince": 424,
        "ir": 425,
        "ĠMar": 426,
        "ey": 427,
        "ice": 428,
        "ig": 429,
        "Ġcomp": 430,
        "itar": 431,
        "ivers": 432,
        "istr": 433,
        "Ġoff": 434,
        "iversity": 435,
        "et": 436,
        "ton": 437,
        "ĠGo": 438,
        "onent": 439,
        "ict": 440,
        "Ġcomponent": 441,
        "Ġcomponents": 442,
        "ty": 443,
        "Ġgu": 444,
        "Ġlanguage": 445,
        "icial": 446,
        "Ġofficial": 447,
        "Ġguitar": 448,
        "ĠJo": 449,
        "tries": 450,
        "ik": 451,
        "ĠDistr": 452,
        "Ġcountries": 453,
        "ĠDistrict": 454,
        "ub": 455,
        "ĠEng": 456,
        "ĠY": 457,
        "ĠThe": 458,
        "ah": 459,
        "lish": 460,
        "land": 461,
        "ĠEnglish": 462,
        "ap": 463,
        "oice": 464,
        "Ġvoice": 465,
        "av": 466,
        "iv": 467,
        "Ġ1": 468,
        "arb": 469,
        "ell": 470,
        "tic": 471,
        "vern": 472,
        "drogen": 473,
        "ov": 474,
        "ang": 475,
        "ĠGovern": 476,
        "ĠZ": 477,
        "orate": 478,
        "ill": 479,
        "ĠGovernorate": 480,
        "ab": 481,
        "ec": 482,
        "op": 483,
        "ud": 484,
        "Ġhy": 485,
        "ĠUniversity": 486,
        "Ġhydrogen": 487,
        "ÃŃ": 488,
        "ip": 489,
        "ĠLe": 490,
        "tor": 491,
        "int": 492,
        "ĠPe": 493,
        "az": 494,
        "Ġpian": 495,
        "arbon": 496,
        "ran": 497,
        "Ã©": 498,
        "Ġ2": 499,
        "ong": 500,
        "ĠSh": 501,
        "Ġcarbon": 502,
        "ĠCoun": 503,
        "ĠNor": 504,
        "Ġpiano": 505,
        "ach": 506,
        "Ã³": 507,
        "Ġpart": 508,
        "ĠAm": 509,
        "ica": 510,
        "ĠPar": 511,
        "ack": 512,
        "ĠCounty": 513,
        "ai": 514,
        "ne": 515,
        "st": 516,
        "Ġ3": 517,
        "ĠSaint": 518,
        "ord": 519,
        "ubl": 520,
        "ki": 521,
        "ta": 522,
        "ina": 523,
        "ĠSan": 524,
        "ĠSou": 525,
        "ĠJoh": 526,
        "olo": 527,
        "xy": 528,
        "ĠSt": 529,
        "ĠRep": 530,
        "ublic": 531,
        "ĠRepublic": 532,
        "ev": 533,
        "pal": 534,
        "riter": 535,
        "ut": 536,
        "Ġand": 537,
        "Ġoxy": 538,
        "ĠGer": 539,
        "unici": 540,
        "ĠSouth": 541,
        "pality": 542,
        "Ġoxygen": 543,
        "unicipality": 544,
        "qu": 545,
        "ĠSp": 546,
        "ĠStat": 547,
        "ĠRus": 548,
        "ĠGu": 549,
        "ez": 550,
        "ana": 551,
        "oc": 552,
        "ĠAr": 553,
        "ĠRussi": 554,
        "ris": 555,
        "son": 556,
        "ern": 557,
        "ĠMunicipality": 558,
        "ĠIs": 559,
        "oli": 560,
        "ĠNorth": 561,
        "fiel": 562,
        "ge": 563,
        "ib": 564,
        "uc": 565,
        "tin": 566,
        "Ġmid": 567,
        "aul": 568,
        "fielder": 569,
        "Ġmidfielder": 570,
        "gh": 571,
        "ĠJohn": 572,
        "aw": 573,
        "go": 574,
        "Ġn": 575,
        "Ġac": 576,
        "ess": 577,
        "ĠFran": 578,
        "if": 579,
        "ma": 580,
        "ok": 581,
        "uk": 582,
        "ald": 583,
        "ĠNe": 584,
        "olog": 585,
        "ya": 586,
        "one": 587,
        "ara": 588,
        "rab": 589,
        "ĠEl": 590,
        "Ġwriter": 591,
        "tu": 592,
        "Ã¤": 593,
        "ĠPhy": 594,
        "ĠCan": 595,
        "ited": 596,
        "ĠAnd": 597,
        "ain": 598,
        "ph": 599,
        "se": 600,
        "Ġh": 601,
        "ĠÃ": 602,
        "ania": 603,
        "ick": 604,
        "ĠCent": 605,
        "ash": 606,
        "ĠFren": 607,
        "ĠFrench": 608,
        "back": 609,
        "ci": 610,
        "ith": 611,
        "est": 612,
        "ĠAd": 613,
        "ĠRom": 614,
        "ĠGr": 615,
        "ide": 616,
        "ham": 617,
        "ĠUnited": 618,
        "ral": 619,
        "sk": 620,
        "ward": 621,
        "ary": 622,
        "ĠSch": 623,
        "ĠSam": 624,
        "ĠPo": 625,
        "Ġpoli": 626,
        "ĠMich": 627,
        "ĠCo": 628,
        "ast": 629,
        "ĠVo": 630,
        "amb": 631,
        "ung": 632,
        "Ã¡n": 633,
        "Ġpolitic": 634,
        "eb": 635,
        "ek": 636,
        "rn": 637,
        "ĠArab": 638,
        "enn": 639,
        "ĠTom": 640,
        "Ġfor": 641,
        "urk": 642,
        "ĠAmer": 643,
        "ael": 644,
        "ff": 645,
        "sh": 646,
        "ĠPaul": 647,
        "ĠMe": 648,
        "ĠMo": 649,
        "ĠRob": 650,
        "rom": 651,
        "ĠGe": 652,
        "ĠGre": 653,
        "ĠParish": 654,
        "ry": 655,
        "sen": 656,
        "zer": 657,
        "Ġ4": 658,
        "ond": 659,
        "ĠAb": 660,
        "ĠMik": 661,
        "ĠRe": 662,
        "ĠCar": 663,
        "ĠBra": 664,
        "ĠIt": 665,
        "itrogen": 666,
        "istan": 667,
        "acher": 668,
        "ĠGerman": 669,
        "Ġnitrogen": 670,
        "Ġpolitician": 671,
        "hip": 672,
        "la": 673,
        "per": 674,
        "Ã¶": 675,
        "Ã¼": 676,
        "Ġun": 677,
        "ĠPre": 678,
        "ore": 679,
        "ĠMal": 680,
        "ĠDe": 681,
        "ĠDan": 682,
        "ĠBr": 683,
        "ĠChina": 684,
        "ĠChris": 685,
        "odeship": 686,
        "ivodeship": 687,
        "ĠIsland": 688,
        "ĠVoivodeship": 689,
        "co": 690,
        "ler": 691,
        "og": 692,
        "ric": 693,
        "ys": 694,
        "ers": 695,
        "ane": 696,
        "ĠMa": 697,
        "ĠBe": 698,
        "ĠLat": 699,
        "ile": 700,
        "ilm": 701,
        "ĠEs": 702,
        "iam": 703,
        "ada": 704,
        "ĠStates": 705,
        "ĠRussia": 706,
        "Ġactor": 707,
        "ĠCentral": 708,
        "ĠAmerica": 709,
        "rin": 710,
        "sic": 711,
        "yn": 712,
        "Ġte": 713,
        "ĠSw": 714,
        "ĠMan": 715,
        "ĠMed": 716,
        "ĠBo": 717,
        "ĠEd": 718,
        "Ġforward": 719,
        "ĠGeor": 720,
        "ium": 721,
        "ke": 722,
        "men": 723,
        "uel": 724,
        "Ġj": 725,
        "Ġk": 726,
        "Ġl": 727,
        "eng": 728,
        "ĠSe": 729,
        "ĠMot": 730,
        "ĠCor": 731,
        "ĠTurk": 732,
        "ĠLa": 733,
        "ĠKe": 734,
        "ĠKar": 735,
        "ĠJos": 736,
        "ley": 737,
        "tern": 738,
        "ople": 739,
        "ĠPeople": 740,
        "Ã³n": 741,
        "ĠState": 742,
        "ology": 743,
        "ĠLatv": 744,
        "Ġteacher": 745,
        "ĠMedic": 746,
        "ks": 747,
        "lor": 748,
        "res": 749,
        "Ãº": 750,
        "ese": 751,
        "ĠAus": 752,
        "ank": 753,
        "ĠWill": 754,
        "Ġor": 755,
        "alf": 756,
        "ĠCom": 757,
        "ĠDav": 758,
        "ĠHu": 759,
        "ĠHar": 760,
        "ĠBen": 761,
        "ĠBel": 762,
        "ĠLu": 763,
        "lov": 764,
        "siology": 765,
        "ĠInd": 766,
        "ull": 767,
        "ĠPeter": 768,
        "ĠPhysiology": 769,
        "ĠIslands": 770,
        "ĠMedicine": 771,
        "ier": 772,
        "mer": 773,
        "ood": 774,
        "ts": 775,
        "ĠAle": 776,
        "ann": 777,
        "ano": 778,
        "anish": 779,
        "iss": 780,
        "ision": 781,
        "ĠSte": 782,
        "ors": 783,
        "ĠMy": 784,
        "ĠMat": 785,
        "ĠRam": 786,
        "ĠCa": 787,
        "ĠHe": 788,
        "ĠKh": 789,
        "Ġwing": 790,
        "old": 791,
        "amp": 792,
        "que": 793,
        "ĠSpanish": 794,
        "ĠRussian": 795,
        "ĠGrou": 796,
        "ĠMichael": 797,
        "ĠRober": 798,
        "ĠItal": 799,
        "Ġuniversity": 800,
        "agu": 801,
        "fec": 802,
        "ire": 803,
        "rum": 804,
        "tis": 805,
        "ĠAf": 806,
        "aro": 807,
        "ena": 808,
        "ene": 809,
        "ender": 810,
        "ĠSim": 811,
        "ĠPer": 812,
        "ala": 813,
        "Ġcent": 814,
        "ĠCl": 815,
        "ous": 816,
        "ĠBl": 817,
        "ĠBar": 818,
        "ĠBro": 819,
        "ite": 820,
        "Ġfull": 821,
        "aud": 822,
        "ĠEm": 823,
        "ĠVal": 824,
        "ima": 825,
        "ĠThom": 826,
        "ĠNew": 827,
        "Ġhalf": 828,
        "ĠMike": 829,
        "ĠLatvia": 830,
        "ĠGroup": 831,
        "bo": 832,
        "ck": 833,
        "ij": 834,
        "iz": 835,
        "iro": 836,
        "ly": 837,
        "lin": 838,
        "mon": 839,
        "mar": 840,
        "ori": 841,
        "ski": 842,
        "ure": 843,
        "Ã§": 844,
        "Ġ5": 845,
        "Ġgo": 846,
        "onia": 847,
        "ĠQu": 848,
        "ĠSud": 849,
        "ĠPor": 850,
        "ale": 851,
        "alist": 852,
        "ĠMc": 853,
        "ĠMac": 854,
        "ĠRo": 855,
        "ĠRed": 856,
        "ĠDie": 857,
        "ourn": 858,
        "ĠHung": 859,
        "ĠBu": 860,
        "ĠIv": 861,
        "ass": 862,
        "asti": 863,
        "ĠLit": 864,
        "ĠKing": 865,
        "eph": 866,
        "rew": 867,
        "ĠJe": 868,
        "ĠFin": 869,
        "bert": 870,
        "ĠNorthern": 871,
        "ĠFrance": 872,
        "ture": 873,
        "ĠCanton": 874,
        "ĠArabic": 875,
        "ĠPrefec": 876,
        "ĠWilliam": 877,
        "ĠRobert": 878,
        "BC": 879,
        "ans": 880,
        "ca": 881,
        "fender": 882,
        "her": 883,
        "han": 884,
        "ira": 885,
        "ky": 886,
        "por": 887,
        "ru": 888,
        "Ã¸": 889,
        "Ġ&": 890,
        "Ġ6": 891,
        "Ġi": 892,
        "ĠÅ": 893,
        "Ġtr": 894,
        "ony": 895,
        "ĠAs": 896,
        "ari": 897,
        "arian": 898,
        "istry": 899,
        "ĠSc": 900,
        "ĠSlov": 901,
        "rid": 902,
        "rian": 903,
        "ora": 904,
        "alke": 905,
        "ele": 906,
        "ĠRa": 907,
        "ĠCha": 908,
        "ĠCap": 909,
        "ĠBer": 910,
        "ĠTe": 911,
        "ĠTo": 912,
        "its": 913,
        "assi": 914,
        "Ġfilm": 915,
        "ila": 916,
        "aya": 917,
        "eper": 918,
        "los": 919,
        "ago": 920,
        "ĠVol": 921,
        "berg": 922,
        "Ġdefender": 923,
        "ĠChem": 924,
        "anda": 925,
        "tein": 926,
        "Ġjourn": 927,
        "Ġcentre": 928,
        "Ġfullback": 929,
        "Ġgoalke": 930,
        "ĠSudan": 931,
        "ĠPrefecture": 932,
        "Ġjournalist": 933,
        "Ġgoalkeeper": 934,
        "cer": 935,
        "cre": 936,
        "fur": 937,
        "ga": 938,
        "urg": 939,
        "wa": 940,
        "we": 941,
        "yl": 942,
        "Ġa": 943,
        "tist": 944,
        "ĠAu": 945,
        "ĠWes": 946,
        "ĠWar": 947,
        "ise": 948,
        "ino": 949,
        "Ġdel": 950,
        "ĠSm": 951,
        "ĠMon": 952,
        "elev": 953,
        "ĠRich": 954,
        "ĠBBC": 955,
        "ĠNo": 956,
        "ĠNic": 957,
        "ĠLuc": 958,
        "ĠLif": 959,
        "tral": 960,
        "ĠJon": 961,
        "ĠJam": 962,
        "ĠOl": 963,
        "mann": 964,
        "ĠMartin": 965,
        "anga": 966,
        "ĠPhysic": 967,
        "ĠGeorge": 968,
        "ĠDavid": 969,
        "ĠAlex": 970,
        "ĠThomas": 971,
        "ĠChemistry": 972,
        "ĠPhysics": 973,
        "ba": 974,
        "ctor": 975,
        "ee": 976,
        "he": 977,
        "hos": 978,
        "iri": 979,
        "ko": 980,
        "kra": 981,
        "mun": 982,
        "ny": 983,
        "nia": 984,
        "su": 985,
        "writer": 986,
        "ye": 987,
        "zil": 988,
        "Ã«": 989,
        "ÅĤ": 990,
        "Ġ(": 991,
        "Ġt": 992,
        "eral": 993,
        "anian": 994,
        "atal": 995,
        "isa": 996,
        "end": 997,
        "ĠSer": 998,
        "ĠSha": 999,
        "ĠSur": 1000,
        "ĠSaud": 1001,
        "ria": 1002,
        "ĠMin": 1003,
        "ĠMor": 1004,
        "ĠMas": 1005,
        "ĠMad": 1006,
        "ĠCal": 1007,
        "ĠCol": 1008,
        "ĠCze": 1009,
        "ĠCong": 1010,
        "ĠDom": 1011,
        "ĠNation": 1012,
        "itz": 1013,
        "ital": 1014,
        "ĠLau": 1015,
        "ĠKu": 1016,
        "ĠKy": 1017,
        "ĠEr": 1018,
        "ĠJap": 1019,
        "chi": 1020,
        "akh": 1021,
        "ush": 1022,
        "ĠUkra": 1023,
        "ĠAng": 1024,
        "ign": 1025,
        "Ġ10": 1026,
        "ova": 1027,
        "ĠZamb": 1028,
        "tory": 1029,
        "ĠGuine": 1030,
        "cien": 1031,
        "ĠAustral": 1032,
        "ĠRichard": 1033,
        "ĠLife": 1034,
        "ĠJapan": 1035,
        "aj": 1036,
        "ace": 1037,
        "bach": 1038,
        "de": 1039,
        "gy": 1040,
        "hi": 1041,
        "iol": 1042,
        "ka": 1043,
        "lad": 1044,
        "me": 1045,
        "ole": 1046,
        "ron": 1047,
        "ster": 1048,
        "uro": 1049,
        "va": 1050,
        "za": 1051,
        "zy": 1052,
        "ÅĻ": 1053,
        "âĢ": 1054,
        "Ġ8": 1055,
        "ero": 1056,
        "erat": 1057,
        "ĠWil": 1058,
        "ĠWol": 1059,
        "ĠWest": 1060,
        "ato": 1061,
        "enwriter": 1062,
        "Ġdire": 1063,
        "ĠSu": 1064,
        "ĠSal": 1065,
        "ĠSul": 1066,
        "ĠPl": 1067,
        "ĠPat": 1068,
        "ĠPol": 1069,
        "ĠPhil": 1070,
        "ork": 1071,
        "ĠMu": 1072,
        "ĠMag": 1073,
        "ellan": 1074,
        "ĠCu": 1075,
        "ĠDa": 1076,
        "ĠDon": 1077,
        "ĠDar": 1078,
        "ĠDen": 1079,
        "Ġscre": 1080,
        "ĠHal": 1081,
        "ĠBul": 1082,
        "ĠBank": 1083,
        "ĠTy": 1084,
        "ĠTer": 1085,
        "ĠTay": 1086,
        "ĠNile": 1087,
        "ĠGl": 1088,
        "ĠGen": 1089,
        "ĠLi": 1090,
        "ĠLar": 1091,
        "ily": 1092,
        "ĠJan": 1093,
        "ĠVen": 1094,
        "ama": 1095,
        "aki": 1096,
        "ott": 1097,
        "Ġcancer": 1098,
        "inger": 1099,
        "ula": 1100,
        "igh": 1101,
        "iger": 1102,
        "ĠShar": 1103,
        "aij": 1104,
        "stan": 1105,
        "ght": 1106,
        "tug": 1107,
        "ĠBrazil": 1108,
        "ynth": 1109,
        "ĠMotors": 1110,
        "ĠCorpor": 1111,
        "ĠPortug": 1112,
        "ĠHungarian": 1113,
        "ĠCzech": 1114,
        "ĠCongo": 1115,
        "ĠUkraine": 1116,
        "ĠGuinea": 1117,
        "Ġdirector": 1118,
        "Ġscreenwriter": 1119,
        "ĠCorporation": 1120,
        "da": 1121,
        "dy": 1122,
        "dom": 1123,
        "ft": 1124,
        "ho": 1125,
        "iat": 1126,
        "ja": 1127,
        "je": 1128,
        "ker": 1129,
        "rd": 1130,
        "red": 1131,
        "ua": 1132,
        "up": 1133,
        "wn": 1134,
        "way": 1135,
        "zh": 1136,
        "zi": 1137,
        "Äį": 1138,
        "Ġar": 1139,
        "erc": 1140,
        "onom": 1141,
        "ĠAh": 1142,
        "uese": 1143,
        "ata": 1144,
        "att": 1145,
        "aria": 1146,
        "Ġdrum": 1147,
        "right": 1148,
        "ĠMi": 1149,
        "ĠMau": 1150,
        "ĠMart": 1151,
        "ĠRh": 1152,
        "ĠRos": 1153,
        "ĠDem": 1154,
        "ĠHo": 1155,
        "ĠTu": 1156,
        "ĠTra": 1157,
        "ros": 1158,
        "ĠGren": 1159,
        "Ġfrom": 1160,
        "ĠLos": 1161,
        "ĠKr": 1162,
        "ĠKen": 1163,
        "iden": 1164,
        "emb": 1165,
        "sia": 1166,
        "ĠEri": 1167,
        "ĠFl": 1168,
        "ĠVe": 1169,
        "ĠVan": 1170,
        "ĠVar": 1171,
        "aker": 1172,
        "und": 1173,
        "Ġbass": 1174,
        "ĠAnton": 1175,
        "Ã¡s": 1176,
        "ĠMaria": 1177,
        "etro": 1178,
        "ĠLeon": 1179,
        "ĠGerm": 1180,
        "ologist": 1181,
        "ĠAndrew": 1182,
        "ĠPoland": 1183,
        "ĠGreen": 1184,
        "ĠDaniel": 1185,
        "ĠSwed": 1186,
        "uela": 1187,
        "ĠJoseph": 1188,
        "ĠItaly": 1189,
        "ĠKingdom": 1190,
        "ĠFinland": 1191,
        "ĠWestern": 1192,
        "elevision": 1193,
        "hosph": 1194,
        "Ġtelevision": 1195,
        "ĠSaudi": 1196,
        "ĠDomin": 1197,
        "ĠNational": 1198,
        "ĠPolish": 1199,
        "ĠTaylor": 1200,
        "ĠPortuguese": 1201,
        "ax": 1202,
        "ati": 1203,
        "baij": 1204,
        "cu": 1205,
        "ces": 1206,
        "cid": 1207,
        "ei": 1208,
        "ger": 1209,
        "gan": 1210,
        "ior": 1211,
        "izer": 1212,
        "ique": 1213,
        "ld": 1214,
        "lu": 1215,
        "med": 1216,
        "na": 1217,
        "of": 1218,
        "ois": 1219,
        "pp": 1220,
        "sin": 1221,
        "tan": 1222,
        "vil": 1223,
        "wood": 1224,
        "yc": 1225,
        "yan": 1226,
        "Ã¯": 1227,
        "Ãł": 1228,
        "Å¾": 1229,
        "ÅĦ": 1230,
        "ĠX": 1231,
        "ĠÄ": 1232,
        "Ġel": 1233,
        "esizer": 1234,
        "ĠAg": 1235,
        "ĠAzer": 1236,
        "anz": 1237,
        "ĠWor": 1238,
        "arl": 1239,
        "ther": 1240,
        "ican": 1241,
        "inc": 1242,
        "ĠSat": 1243,
        "ĠSen": 1244,
        "ĠPh": 1245,
        "ĠPot": 1246,
        "ali": 1247,
        "ales": 1248,
        "ĠMir": 1249,
        "eland": 1250,
        "ĠCre": 1251,
        "ĠCam": 1252,
        "ĠCity": 1253,
        "ĠDu": 1254,
        "Ġsynth": 1255,
        "our": 1256,
        "ĠHa": 1257,
        "ĠHy": 1258,
        "ĠHel": 1259,
        "ĠBol": 1260,
        "ĠTor": 1261,
        "ĠNag": 1262,
        "ĠNick": 1263,
        "ĠGh": 1264,
        "ĠGil": 1265,
        "ĠIr": 1266,
        "ĠIran": 1267,
        "ita": 1268,
        "asa": 1269,
        "aso": 1270,
        "ĠLith": 1271,
        "ĠKim": 1272,
        "ratic": 1273,
        "ĠEth": 1274,
        "ĠEas": 1275,
        "ĠEric": 1276,
        "ĠJi": 1277,
        "ĠJu": 1278,
        "ĠJul": 1279,
        "agen": 1280,
        "che": 1281,
        "ĠFed": 1282,
        "ĠFord": 1283,
        "ĠVlad": 1284,
        "ake": 1285,
        "ota": 1286,
        "ade": 1287,
        "ado": 1288,
        "ady": 1289,
        "ĠOb": 1290,
        "ĠOc": 1291,
        "ĠOd": 1292,
        "ĠAna": 1293,
        "imir": 1294,
        "ĠAll": 1295,
        "Ġviol": 1296,
        "ĠMarsh": 1297,
        "ava": 1298,
        "ella": 1299,
        "ĠParagu": 1300,
        "ĠStan": 1301,
        "ezuela": 1302,
        "anao": 1303,
        "ocratic": 1304,
        "ĠArmen": 1305,
        "ghan": 1306,
        "ĠAdam": 1307,
        "ĠRomania": 1308,
        "ĠScho": 1309,
        "ĠCoast": 1310,
        "ĠArabia": 1311,
        "enny": 1312,
        "ĠChristo": 1313,
        "ĠBoh": 1314,
        "ĠGeorg": 1315,
        "ĠItalian": 1316,
        "ĠLiterat": 1317,
        "ĠÅł": 1318,
        "ĠSlovak": 1319,
        "ĠCapital": 1320,
        "ĠJames": 1321,
        "munity": 1322,
        "ĠAngel": 1323,
        "ÅĻÃŃ": 1324,
        "âĢĵ": 1325,
        "ĠGeneral": 1326,
        "ĠVenezuela": 1327,
        "ĠDemocratic": 1328,
        "ĠAzerbaij": 1329,
        "Ġsynthesizer": 1330,
        "ĠVladimir": 1331,
        "Ġviolin": 1332,
        "ĠLiterature": 1333,
        "..": 1334,
        "ao": 1335,
        "air": 1336,
        "bia": 1337,
        "burg": 1338,
        "cus": 1339,
        "cord": 1340,
        "dan": 1341,
        "ea": 1342,
        "ear": 1343,
        "ias": 1344,
        "jo": 1345,
        "kins": 1346,
        "mi": 1347,
        "my": 1348,
        "min": 1349,
        "ner": 1350,
        "ney": 1351,
        "oo": 1352,
        "och": 1353,
        "pa": 1354,
        "pt": 1355,
        "rist": 1356,
        "sa": 1357,
        "so": 1358,
        "sey": 1359,
        "tt": 1360,
        "ue": 1361,
        "wagen": 1362,
        "Ã£": 1363,
        "Ã¨": 1364,
        "Ã±": 1365,
        "Å¡": 1366,
        "Åį": 1367,
        "ons": 1368,
        "ĠAt": 1369,
        "ĠAut": 1370,
        "anth": 1371,
        "ĠWin": 1372,
        "ĠWay": 1373,
        "ĠWhite": 1374,
        "arc": 1375,
        "arus": 1376,
        "isto": 1377,
        "ical": 1378,
        "ini": 1379,
        "ines": 1380,
        "ĠSi": 1381,
        "ĠSy": 1382,
        "ĠSel": 1383,
        "rie": 1384,
        "rit": 1385,
        "ĠPen": 1386,
        "ĠPed": 1387,
        "ĠPra": 1388,
        "ory": 1389,
        "orus": 1390,
        "Ġphosph": 1391,
        "alu": 1392,
        "ĠMos": 1393,
        "elle": 1394,
        "ĠRu": 1395,
        "ĠRon": 1396,
        "ĠRen": 1397,
        "ĠCon": 1398,
        "ĠComp": 1399,
        "ĠCamp": 1400,
        "ĠCatal": 1401,
        "ĠDj": 1402,
        "Ġscien": 1403,
        "outi": 1404,
        "ĠHer": 1405,
        "ĠHun": 1406,
        "ĠHind": 1407,
        "ĠBon": 1408,
        "ĠBay": 1409,
        "ĠBurk": 1410,
        "edonia": 1411,
        "ĠTar": 1412,
        "ĠTob": 1413,
        "ĠTha": 1414,
        "ĠTre": 1415,
        "ĠTol": 1416,
        "ĠTim": 1417,
        "ĠTanz": 1418,
        "ĠIns": 1419,
        "itch": 1420,
        "itzer": 1421,
        "ĠLor": 1422,
        "ĠLou": 1423,
        "iles": 1424,
        "tra": 1425,
        "tron": 1426,
        "ĠKam": 1427,
        "ĠKaz": 1428,
        "ĠKore": 1429,
        "raz": 1430,
        "ĠEn": 1431,
        "ĠEgy": 1432,
        "ĠJer": 1433,
        "ĠJack": 1434,
        "omo": 1435,
        "ĠFor": 1436,
        "ĠFre": 1437,
        "hysic": 1438,
        "ĠVi": 1439,
        "ĠVer": 1440,
        "ador": 1441,
        "ĠUp": 1442,
        "eger": 1443,
        "ings": 1444,
        "Ġpoet": 1445,
        "ĠAnt": 1446,
        "ĠAlb": 1447,
        "ĠAlf": 1448,
        "ineer": 1449,
        "Ġvan": 1450,
        "ĠMary": 1451,
        "eybo": 1452,
        "tone": 1453,
        "ĠJoe": 1454,
        "ĠYu": 1455,
        "Ġ13": 1456,
        "elly": 1457,
        "ÃŃa": 1458,
        "ÃŃn": 1459,
        "ÃŃo": 1460,
        "ĠLee": 1461,
        "ĠPeace": 1462,
        "ĠSanta": 1463,
        "ĠJohns": 1464,
        "ĠStellan": 1465,
        "ĠSouthern": 1466,
        "ĠSpain": 1467,
        "ock": 1468,
        "ĠFrank": 1469,
        "ĠAndr": 1470,
        "Ġhisto": 1471,
        "ĠÃģ": 1472,
        "ĠCentre": 1473,
        "ska": 1474,
        "sky": 1475,
        "onda": 1476,
        "ĠEston": 1477,
        "Ġkit": 1478,
        "Ġkeybo": 1479,
        "ĠMotor": 1480,
        "ĠTurkey": 1481,
        "kswagen": 1482,
        "ĠCommunity": 1483,
        "ĠIndia": 1484,
        "ĠIndus": 1485,
        "ĠRamone": 1486,
        "ĠAfghan": 1487,
        "ĠBrown": 1488,
        "ĠMacedonia": 1489,
        "ĠDiego": 1490,
        "ĠChad": 1491,
        "assium": 1492,
        "ĠVolkswagen": 1493,
        "ĠSmith": 1494,
        "ĠNicol": 1495,
        "ĠAustralia": 1496,
        "ĠWolf": 1497,
        "ĠPhilip": 1498,
        "ĠDave": 1499,
        "ĠBulg": 1500,
        "ĠKenya": 1501,
        "ĠGermany": 1502,
        "ĠWorld": 1503,
        "ĠLithu": 1504,
        "ĠMarshall": 1505,
        "ĠArmenia": 1506,
        "ĠChristoph": 1507,
        "ĠAzerbaijan": 1508,
        "Ġphosphorus": 1509,
        "ĠCompany": 1510,
        "ĠTanzania": 1511,
        "ĠKorea": 1512,
        "ĠEgypt": 1513,
        "ĠStellantis": 1514,
        "Ġkeyboard": 1515,
        "ĠAfghanistan": 1516,
        ".?": 1517,
        "by": 1518,
        "bell": 1519,
        "dam": 1520,
        "duc": 1521,
        "ech": 1522,
        "fael": 1523,
        "ganda": 1524,
        "hal": 1525,
        "hone": 1526,
        "iÄ": 1527,
        "kar": 1528,
        "li": 1529,
        "lat": 1530,
        "len": 1531,
        "nam": 1532,
        "pia": 1533,
        "rick": 1534,
        "sy": 1535,
        "sch": 1536,
        "tte": 1537,
        "uf": 1538,
        "ura": 1539,
        "ven": 1540,
        "xic": 1541,
        "ÅŁ": 1542,
        "Ġ\"": 1543,
        "Ġ7": 1544,
        "Ġon": 1545,
        "Ġed": 1546,
        "Ġeng": 1547,
        "era": 1548,
        "ones": 1549,
        "oney": 1550,
        "ting": 1551,
        "tine": 1552,
        "ĠAir": 1553,
        "ĠAud": 1554,
        "ĠAsh": 1555,
        "ant": 1556,
        "anti": 1557,
        "anch": 1558,
        "anÃ¡": 1559,
        "ĠWe": 1560,
        "atu": 1561,
        "atsu": 1562,
        "ison": 1563,
        "ister": 1564,
        "enberg": 1565,
        "ĠSom": 1566,
        "ĠSing": 1567,
        "ĠStone": 1568,
        "ritic": 1569,
        "ritory": 1570,
        "ĠPi": 1571,
        "ĠPr": 1572,
        "ĠPu": 1573,
        "ĠPap": 1574,
        "ĠPaz": 1575,
        "ĠPrin": 1576,
        "ornia": 1577,
        "Ġphil": 1578,
        "Ġphysic": 1579,
        "Ġch": 1580,
        "Ġcritic": 1581,
        "ĠMay": 1582,
        "ĠMus": 1583,
        "ĠMur": 1584,
        "ĠMah": 1585,
        "ĠMai": 1586,
        "ĠMold": 1587,
        "ĠMerc": 1588,
        "ĠMitch": 1589,
        "elop": 1590,
        "ĠRi": 1591,
        "ĠRay": 1592,
        "ĠRod": 1593,
        "ĠCro": 1594,
        "ĠCur": 1595,
        "ĠCasti": 1596,
        "ĠDr": 1597,
        "ĠDes": 1598,
        "ental": 1599,
        "Ġsul": 1600,
        "Ġsax": 1601,
        "ĠHay": 1602,
        "ĠHud": 1603,
        "ĠHai": 1604,
        "ĠBa": 1605,
        "ĠBh": 1606,
        "ĠBi": 1607,
        "ĠBal": 1608,
        "ĠBas": 1609,
        "ĠBob": 1610,
        "ĠBos": 1611,
        "ĠBah": 1612,
        "ĠBarb": 1613,
        "ĠBell": 1614,
        "ĠBill": 1615,
        "ĠBud": 1616,
        "ĠTa": 1617,
        "ĠTro": 1618,
        "ĠTam": 1619,
        "ĠTab": 1620,
        "ĠTok": 1621,
        "ĠTrum": 1622,
        "rop": 1623,
        "ĠNik": 1624,
        "ĠNav": 1625,
        "ĠGal": 1626,
        "ĠGro": 1627,
        "ĠGra": 1628,
        "ĠGill": 1629,
        "ĠGab": 1630,
        "ĠGary": 1631,
        "ĠIb": 1632,
        "ĠIl": 1633,
        "itt": 1634,
        "ĠLo": 1635,
        "ĠLes": 1636,
        "ĠLen": 1637,
        "ĠLind": 1638,
        "ĠKa": 1639,
        "ĠKn": 1640,
        "ĠKon": 1641,
        "ĠKelly": 1642,
        "emy": 1643,
        "rag": 1644,
        "ram": 1645,
        "gua": 1646,
        "ĠEx": 1647,
        "ĠEast": 1648,
        "ĠJess": 1649,
        "age": 1650,
        "agas": 1651,
        "leton": 1652,
        "ĠFa": 1653,
        "ĠFern": 1654,
        "ĠFiat": 1655,
        "ĠVic": 1656,
        "amas": 1657,
        "iech": 1658,
        "iopia": 1659,
        "ĠUz": 1660,
        "ĠUganda": 1661,
        "ĠChrist": 1662,
        "ishi": 1663,
        "indanao": 1664,
        "ury": 1665,
        "Ġproduc": 1666,
        "ando": 1667,
        "ĠRegional": 1668,
        "ĠAnat": 1669,
        "imb": 1670,
        "tens": 1671,
        "ĠAli": 1672,
        "ardo": 1673,
        "Ã¡r": 1674,
        "ĠSab": 1675,
        "ateau": 1676,
        "ĠMark": 1677,
        "ivision": 1678,
        "ango": 1679,
        "ĠZu": 1680,
        "aba": 1681,
        "ecane": 1682,
        "ophone": 1683,
        "ĠNorway": 1684,
        "ĠParanÃ¡": 1685,
        "ĠGuy": 1686,
        "ibouti": 1687,
        "ault": 1688,
        "awi": 1689,
        "Ġacid": 1690,
        "ĠFranÃ§": 1691,
        "iff": 1692,
        "ifornia": 1693,
        "ĠRomanian": 1694,
        "ĠGrand": 1695,
        "ĠAbd": 1696,
        "ĠCarlos": 1697,
        "Ã¼r": 1698,
        "ĠMalay": 1699,
        "ĠMalawi": 1700,
        "oger": 1701,
        "ĠMax": 1702,
        "ĠSwitzer": 1703,
        "ĠTurkmen": 1704,
        "ĠBelarus": 1705,
        "ĠStef": 1706,
        "ĠSteve": 1707,
        "mark": 1708,
        "ĠJean": 1709,
        "Ġiod": 1710,
        "wait": 1711,
        "ĠCalifornia": 1712,
        "ĠKuwait": 1713,
        "ĠZambia": 1714,
        "ĠPlateau": 1715,
        "ĠTerritory": 1716,
        "ĠGrenad": 1717,
        "ĠErik": 1718,
        "ĠSweden": 1719,
        "ĠEthiopia": 1720,
        "ĠEastern": 1721,
        "ĠJiÅĻÃŃ": 1722,
        "ĠParaguay": 1723,
        "ĠSchool": 1724,
        "ĠSlovakia": 1725,
        "Ã£o": 1726,
        "ĠWayne": 1727,
        "ĠCampbell": 1728,
        "ĠDjibouti": 1729,
        "Ġscientist": 1730,
        "Ġhistorian": 1731,
        "ĠLithuania": 1732,
        "Ġengineer": 1733,
        "Ġsulfur": 1734,
        "Ġsaxophone": 1735,
        "ĠTrump": 1736,
        "Ġproducer": 1737,
        "ĠFranÃ§ois": 1738,
        "ĠSwitzerland": 1739,
        "RO": 1740,
        "TV": 1741,
        "aa": 1742,
        "aÃŃ": 1743,
        "be": 1744,
        "bek": 1745,
        "car": 1746,
        "cis": 1747,
        "cha": 1748,
        "cia": 1749,
        "dar": 1750,
        "den": 1751,
        "die": 1752,
        "dah": 1753,
        "ece": 1754,
        "for": 1755,
        "gi": 1756,
        "gor": 1757,
        "gal": 1758,
        "gium": 1759,
        "hard": 1760,
        "ji": 1761,
        "jah": 1762,
        "kh": 1763,
        "kin": 1764,
        "king": 1765,
        "lv": 1766,
        "mo": 1767,
        "mat": 1768,
        "more": 1769,
        "mbia": 1770,
        "nh": 1771,
        "no": 1772,
        "nus": 1773,
        "oa": 1774,
        "oh": 1775,
        "ox": 1776,
        "oanga": 1777,
        "po": 1778,
        "rs": 1779,
        "van": 1780,
        "vis": 1781,
        "vard": 1782,
        "wo": 1783,
        "wan": 1784,
        "yd": 1785,
        "yz": 1786,
        "zo": 1787,
        "zamb": 1788,
        "Ã¥": 1789,
        "Ã¦": 1790,
        "ÃŁ": 1791,
        "Äĥ": 1792,
        "ÄŁ": 1793,
        "áº": 1794,
        "Ġ'": 1795,
        "err": 1796,
        "erary": 1797,
        "ona": 1798,
        "ont": 1799,
        "tiv": 1800,
        "ĠAc": 1801,
        "ĠAv": 1802,
        "ĠAz": 1803,
        "ĠAst": 1804,
        "nsen": 1805,
        "ander": 1806,
        "ĠWat": 1807,
        "ĠWal": 1808,
        "ĠWood": 1809,
        "ates": 1810,
        "atar": 1811,
        "atem": 1812,
        "arr": 1813,
        "aron": 1814,
        "arch": 1815,
        "isse": 1816,
        "entin": 1817,
        "enbach": 1818,
        "thnia": 1819,
        "iction": 1820,
        "inam": 1821,
        "Ġdip": 1822,
        "ĠSz": 1823,
        "ĠStr": 1824,
        "ĠSum": 1825,
        "ĠSec": 1826,
        "ĠSoc": 1827,
        "ĠStory": 1828,
        "ĠScien": 1829,
        "rity": 1830,
        "ĠPun": 1831,
        "ĠPav": 1832,
        "org": 1833,
        "oran": 1834,
        "orra": 1835,
        "oros": 1836,
        "Ġcom": 1837,
        "Ġcyc": 1838,
        "ĠMic": 1839,
        "ĠMel": 1840,
        "ĠMem": 1841,
        "ĠMul": 1842,
        "ĠMill": 1843,
        "ĠMain": 1844,
        "ĠMetro": 1845,
        "ello": 1846,
        "eley": 1847,
        "ĠRio": 1848,
        "ĠRec": 1849,
        "ĠRev": 1850,
        "ĠCart": 1851,
        "ĠCos": 1852,
        "ĠColo": 1853,
        "ĠDo": 1854,
        "ĠDer": 1855,
        "ĠDis": 1856,
        "ĠDou": 1857,
        "ĠDur": 1858,
        "ĠDik": 1859,
        "ĠDev": 1860,
        "ĠDivision": 1861,
        "ente": 1862,
        "oul": 1863,
        "oum": 1864,
        "ĠHi": 1865,
        "ĠHop": 1866,
        "Ġmil": 1867,
        "Ġmunicipality": 1868,
        "ĠBur": 1869,
        "ĠBir": 1870,
        "ĠBern": 1871,
        "ĠBaker": 1872,
        "ĠTri": 1873,
        "ĠTal": 1874,
        "ĠTrin": 1875,
        "rol": 1876,
        "rov": 1877,
        "robo": 1878,
        "ĠNi": 1879,
        "ĠNich": 1880,
        "ĠNak": 1881,
        "ĠNeg": 1882,
        "ĠNiger": 1883,
        "ĠGar": 1884,
        "ĠGri": 1885,
        "ĠGor": 1886,
        "ĠGian": 1887,
        "ĠGang": 1888,
        "ĠGib": 1889,
        "ĠGold": 1890,
        "ĠIc": 1891,
        "itor": 1892,
        "iterary": 1893,
        "ask": 1894,
        "asper": 1895,
        "ĠLag": 1896,
        "ĠLam": 1897,
        "ĠLong": 1898,
        "ild": 1899,
        "ili": 1900,
        "ilo": 1901,
        "ĠKat": 1902,
        "ĠKro": 1903,
        "ĠKay": 1904,
        "ĠKra": 1905,
        "ĠKur": 1906,
        "ĠKris": 1907,
        "idad": 1908,
        "ayas": 1909,
        "aydah": 1910,
        "log": 1911,
        "lomat": 1912,
        "rah": 1913,
        "rain": 1914,
        "reb": 1915,
        "ret": 1916,
        "guel": 1917,
        "guindanao": 1918,
        "ĠEuro": 1919,
        "ĠJor": 1920,
        "ĠJay": 1921,
        "ĠJun": 1922,
        "ĠJim": 1923,
        "aga": 1924,
        "omous": 1925,
        "ĠInc": 1926,
        "cher": 1927,
        "ĠFos": 1928,
        "ĠFaro": 1929,
        "ĠFaso": 1930,
        "ĠVa": 1931,
        "ĠVas": 1932,
        "ĠVist": 1933,
        "ĠVill": 1934,
        "ĠVinc": 1935,
        "ola": 1936,
        "tos": 1937,
        "iet": 1938,
        "uni": 1939,
        "adi": 1940,
        "egal": 1941,
        "ĠChol": 1942,
        "ĠChile": 1943,
        "osh": 1944,
        "acha": 1945,
        "athan": 1946,
        "trum": 1947,
        "Ġrecord": 1948,
        "ĠOn": 1949,
        "ĠOr": 1950,
        "ĠOs": 1951,
        "ĠOst": 1952,
        "ĠAnder": 1953,
        "ĠAlto": 1954,
        "Ġvon": 1955,
        "uma": 1956,
        "tria": 1957,
        "ĠMario": 1958,
        "ĠMarco": 1959,
        "itary": 1960,
        "etty": 1961,
        "tonomous": 1962,
        "uba": 1963,
        "ĠYoun": 1964,
        "iva": 1965,
        "ivia": 1966,
        "Ġ12": 1967,
        "ovich": 1968,
        "ovÃ¡": 1969,
        "illa": 1970,
        "abe": 1971,
        "econom": 1972,
        "ĠLeone": 1973,
        "Ã©s": 1974,
        "Ġ24": 1975,
        "ĠNorte": 1976,
        "ĠAmster": 1977,
        "ĠStu": 1978,
        "ĠGera": 1979,
        "awa": 1980,
        "ĠEliz": 1981,
        "ĠElias": 1982,
        "ĠCanada": 1983,
        "ĠAndorra": 1984,
        "ĠÃī": 1985,
        "ĠÃĸ": 1986,
        "cial": 1987,
        "ĠSamuel": 1988,
        "ĠPoin": 1989,
        "ĠMexic": 1990,
        "ĠMeanch": 1991,
        "ĠMozamb": 1992,
        "ĠGreece": 1993,
        "ĠBrad": 1994,
        "Ã¶n": 1995,
        "ĠBru": 1996,
        "ĠBrun": 1997,
        "rican": 1998,
        "ĠMaguindanao": 1999,
        "Ġliterary": 2000,
        "ĠKevin": 2001,
        "ĠJosh": 2002,
        "ĠAustria": 2003,
        "ĠBelgium": 2004,
        "ĠLuis": 2005,
        "ĠAfrican": 2006,
        "ĠSimon": 2007,
        "ĠBlack": 2008,
        "ĠBaron": 2009,
        "ĠEmma": 2010,
        "ĠValle": 2011,
        "ories": 2012,
        "ĠMcC": 2013,
        "ĠHungary": 2014,
        "ĠIvory": 2015,
        "ĠWilliams": 2016,
        "Ġtrans": 2017,
        "ĠRafael": 2018,
        "ĠBerlin": 2019,
        "ĠAutonomous": 2020,
        "ĠJonathan": 2021,
        "ĠMason": 2022,
        "ĠMadrid": 2023,
        "ĠZamboanga": 2024,
        "ĠAustralian": 2025,
        "eroon": 2026,
        "ĠWilson": 2027,
        "ĠPatrick": 2028,
        "ĠMagnus": 2029,
        "ight": 2030,
        "Ġarch": 2031,
        "ĠMiguel": 2032,
        "ĠMartÃŃ": 2033,
        "ĠRhine": 2034,
        "ĠRose": 2035,
        "ĠVeh": 2036,
        "Ã¡sz": 2037,
        "cidental": 2038,
        "ville": 2039,
        "ÅĦski": 2040,
        "ĠSenegal": 2041,
        "ĠStanley": 2042,
        "ĠAngeles": 2043,
        "ĠPedro": 2044,
        "ĠCatalan": 2045,
        "ĠHindi": 2046,
        "ĠBurkina": 2047,
        "ĠKazakh": 2048,
        "ĠAlbania": 2049,
        "ĠAlfred": 2050,
        "ĠÃģlv": 2051,
        "ĠEstonia": 2052,
        "ĠNicolas": 2053,
        "ĠBulgaria": 2054,
        "Ġeditor": 2055,
        "ĠAudi": 2056,
        "ĠMoldova": 2057,
        "elopment": 2058,
        "ĠCastile": 2059,
        "ĠHayes": 2060,
        "ĠHudaydah": 2061,
        "ĠHaiti": 2062,
        "ĠBhut": 2063,
        "ĠBahrain": 2064,
        "ĠNavar": 2065,
        "ĠJessica": 2066,
        "ĠUzbek": 2067,
        "ĠMaxim": 2068,
        "ĠTurkmenistan": 2069,
        "Ġiodine": 2070,
        "ĠGrenadines": 2071,
        "Ġdiplomat": 2072,
        "ĠCosta": 2073,
        "ĠColombia": 2074,
        "ĠDevelopment": 2075,
        "Ġmilitary": 2076,
        "robothnia": 2077,
        "ĠVistula": 2078,
        "ĠVincent": 2079,
        "ĠOstrobothnia": 2080,
        "ĠAmsterdam": 2081,
        "ĠMexico": 2082,
        "ĠMeanchey": 2083,
        "ĠMozambique": 2084,
        ").": 2085,
        ")?": 2086,
        "AN": 2087,
        "BM": 2088,
        "ID": 2089,
        "MW": 2090,
        "Mar": 2091,
        "West": 2092,
        "bu": 2093,
        "ban": 2094,
        "bal": 2095,
        "bard": 2096,
        "cy": 2097,
        "cel": 2098,
        "cra": 2099,
        "dt": 2100,
        "dem": 2101,
        "eu": 2102,
        "fa": 2103,
        "fer": 2104,
        "gg": 2105,
        "hr": 2106,
        "har": 2107,
        "hol": 2108,
        "ize": 2109,
        "jn": 2110,
        "ju": 2111,
        "kes": 2112,
        "ls": 2113,
        "les": 2114,
        "lon": 2115,
        "lia": 2116,
        "lie": 2117,
        "lins": 2118,
        "ling": 2119,
        "list": 2120,
        "lav": 2121,
        "lÃ³": 2122,
        "lÃ¡n": 2123,
        "mis": 2124,
        "mel": 2125,
        "mas": 2126,
        "mond": 2127,
        "ni": 2128,
        "nes": 2129,
        "non": 2130,
        "nel": 2131,
        "nie": 2132,
        "net": 2133,
        "nell": 2134,
        "nica": 2135,
        "oj": 2136,
        "oy": 2137,
        "oti": 2138,
        "oth": 2139,
        "pol": 2140,
        "qq": 2141,
        "ques": 2142,
        "rou": 2143,
        "ray": 2144,
        "rest": 2145,
        "rzy": 2146,
        "sor": 2147,
        "stein": 2148,
        "tter": 2149,
        "tur": 2150,
        "tav": 2151,
        "tage": 2152,
        "uki": 2153,
        "vs": 2154,
        "vie": 2155,
        "vÃ©": 2156,
        "vador": 2157,
        "war": 2158,
        "wen": 2159,
        "win": 2160,
        "wig": 2161,
        "wald": 2162,
        "wick": 2163,
        "yad": 2164,
        "yeng": 2165,
        "zig": 2166,
        "£ng": 2167,
        "Ã½": 2168,
        "Äģ": 2169,
        "ÈĻ": 2170,
        "á»": 2171,
        "Ġ9": 2172,
        "Ġe": 2173,
        "Ġal": 2174,
        "Ġag": 2175,
        "Ġuk": 2176,
        "Ġla": 2177,
        "Ġup": 2178,
        "ĠâĢĵ": 2179,
        "Ġtrum": 2180,
        "Ġeconom": 2181,
        "eri": 2182,
        "erman": 2183,
        "eranian": 2184,
        "ester": 2185,
        "onk": 2186,
        "til": 2187,
        "titu": 2188,
        "ĠAlan": 2189,
        "ĠAce": 2190,
        "ĠAur": 2191,
        "ĠApp": 2192,
        "nsk": 2193,
        "nst": 2194,
        "ĠWon": 2195,
        "ĠWel": 2196,
        "ĠWit": 2197,
        "ĠWell": 2198,
        "ĠWald": 2199,
        "ĠWash": 2200,
        "ĠWith": 2201,
        "ĠWass": 2202,
        "ater": 2203,
        "ars": 2204,
        "aren": 2205,
        "isk": 2206,
        "isar": 2207,
        "istic": 2208,
        "isayas": 2209,
        "eno": 2210,
        "enz": 2211,
        "enburg": 2212,
        "enango": 2213,
        "thony": 2214,
        "icer": 2215,
        "icia": 2216,
        "ician": 2217,
        "icos": 2218,
        "ink": 2219,
        "iness": 2220,
        "Ġdi": 2221,
        "Ġdise": 2222,
        "ĠSv": 2223,
        "ĠSar": 2224,
        "ĠSve": 2225,
        "ĠSem": 2226,
        "ĠSol": 2227,
        "ĠSun": 2228,
        "ĠSus": 2229,
        "ĠSet": 2230,
        "ĠSang": 2231,
        "ĠSÃ³": 2232,
        "ĠSuk": 2233,
        "ĠSÃ¡n": 2234,
        "ĠSeb": 2235,
        "ĠSrin": 2236,
        "ĠSier": 2237,
        "ĠSof": 2238,
        "ĠSiles": 2239,
        "ĠSister": 2240,
        "ries": 2241,
        "ĠPa": 2242,
        "ĠPal": 2243,
        "ĠPom": 2244,
        "ĠPak": 2245,
        "ĠPad": 2246,
        "ĠPere": 2247,
        "ĠPop": 2248,
        "ĠPÃ¤": 2249,
        "ĠPres": 2250,
        "Ġpl": 2251,
        "Ġper": 2252,
        "Ġpot": 2253,
        "Ġpres": 2254,
        "Ġpsy": 2255,
